[
    {
        "de": "Die Frage ist, ob Ihr mutig genug seid, das Gleiche zu tun.",
        "fr": "Il est temps de vous demander si c'est votre cas."
    },
    {
        "de": "Solange der Verdächtige nicht in Gewahrsam ist und Caffrey in Sicherheit, bewegt sich niemand.",
        "fr": "Jusqu'à ce que Ford soit arrêté et Caffrey en sécurité, personne ne bouge."
    },
    {
        "de": "Ich möchte dies noch präzisieren. In der Wirt schaft kennt man den Begriff, -bench-marking\".",
        "fr": "Là encore, les crédits versés aux fonds régionaux et agricoles semblent rarement aller à des initiatives stimulant la participation des femmes."
    },
    {
        "de": "IHREN",
        "fr": "CONFIANTS"
    },
    {
        "de": "Jeder andere sei verdammt.",
        "fr": "Tous les autres ne comptent pas."
    },
    {
        "de": "Schließlich bezweifelt die Kommission, dass die von Italien angemeldete Verlängerung das am wenigsten wettbewerbsverfälschende Mittel zur Lösung des Problems ist.",
        "fr": "La Commission doute que la mesure proposée par l'Italie soit l'instrument occasionnant le moins de distorsion pour régler le problème en cause."
    },
    {
        "de": "Sag mal, stimmt es, dass laut englischem Gesetz... eine Ehefrau nicht gezwungen werden kann, gegen ihren Mann auszusagen?",
        "fr": "Dites-moi, est-ce vrai que selon la législation anglaise, on ne peut pas forcer une épouse à témoigner contre son mari ?"
    },
    {
        "de": "Hosen), aus Wolle oder feinen Tierhaaren, für Frauen oder Mädchen (ausg. aus Gewirken oder Gestricken sowie Latzhosen und Unterhosen)",
        "fr": "Machines et appareils à concasser, broyer ou pulvériser les matières minérales des types utilisés dans l'industrie céramique"
    },
    {
        "de": "Hat all ihr Zuckerwasser getrunken, wie ein braves Mädchen.",
        "fr": "Elle a fini toute son eau sucrée comme une bonne petite fille. Hein, Lulu ?"
    },
    {
        "de": "Wir können uns das Spiel im Radio anhören.",
        "fr": "On pourra écouter le match à la radio."
    },
    {
        "de": "Auf Anfrage der Kommission bestätigte die Diputación, dass das Habidite-Projekt eingestellt wurde und die gegenüber Habidite in der Grundstücks- und in der Wohnungsvereinbarung eingegangenen vertraglichen Pflichten nicht erfüllt wurden.",
        "fr": "En réponse aux questions de la Commission, la Diputación a confirmé que le projet Habidite avait été abandonné et que les engagements contractuels pris à l'égard de Habidite dans les contrats relatifs aux terrains et aux logements n’avaient pas été exécutés."
    },
    {
        "de": "Ich schwöre, dass ich niemandem was sagen werde.",
        "fr": "Je vous jure que je dirai rien."
    },
    {
        "de": "- Was ist los?",
        "fr": "Quoi ?"
    },
    {
        "de": "Was willst du mit dem Besen?",
        "fr": "Pourquoi tu as le balai ?"
    },
    {
        "de": "Szenario 2 — Politische Fragen, potentielle Gefahren und Probleme",
        "fr": "Scénario 2 — Indicateurs clés"
    },
    {
        "de": "Laufzeit der Regelung bzw. Auszahlung der Einzelbeihilfe _BAR_ Bis zum 31.12.2005 _BAR_",
        "fr": "Durée du régime d'aides ou de l'aide individuelle _BAR_ Jusqu'au 31.12.2005 _BAR_"
    },
    {
        "de": "Produktionsindizes im Hoch- und Tiefbau",
        "fr": "Indices de production pour le bâtiment et le génie civil"
    },
    {
        "de": "Herstellung der Sammelprobe",
        "fr": "Préparation de l'échantillon global"
    },
    {
        "de": "12. unterstreicht ganz besonders den Zusammenhang zwischen dem Gemeinsamen Fonds und den Einzelrohstoffabkommen, insbesondere,",
        "fr": "12. souligne tout particulièrement le rapport entre le Fonds commun et les différents accords sur les matières premières, et notamment:"
    },
    {
        "de": "Bedenkt man, dass ich wegen Ihnen beiden seit über einem Jahr gelogen habe, , ein wenig.",
        "fr": "Je mens à votre sujet depuis plus d'un an, alors oui."
    },
    {
        "de": "Eigentlich beruhigt es mich einfach, wenn ich ins Mausoleum komme.",
        "fr": "- Maintenant, tu crois?"
    },
    {
        "de": "Artikel 5 wurde nicht eingehalten;",
        "fr": "Les États membres peuvent procéder au retrait ou refuser le renouvellement d'un permis pour personne faisant l'objet d'un transfert temporaire intragroupe dans l'un ou l'autre des cas suivants:"
    },
    {
        "de": "Eddie, noch ein Wort!",
        "fr": "Un mot de plus et..."
    },
    {
        "de": "Aber das Statut geht sehr großherzig mit Kommissaren um.",
        "fr": "Mais le statut est très généreux envers les commissaires."
    },
    {
        "de": "- Es ist eine Krawatte.",
        "fr": "- C'est une cravate."
    },
    {
        "de": "Wie viele Bücher besitzen Sie?",
        "fr": "Combien de livres possédez-vous ?"
    },
    {
        "de": "Interessant sind sie im Hinblick auf die Berufsausbildung.",
        "fr": "Ils sont intéressants sur le plan de la formation professionnelle."
    },
    {
        "de": "Aber er wusste, dass ich nicht weggehen würde, wusste mehr über das, was ich tun würde, als ich selbst.",
        "fr": "Il savait que je n'irais nulle part Et savait mieux que moi ce que j'allais faire"
    },
    {
        "de": "Die Kommission stellt daher fest, dass sich DBB/Belfius verpflichtet hat, die Neukreditvergabe in seinem Geschäftsbereich „Public and social banking distribution“ auf maximal [2,5-5] Mrd. EUR im Jahr 2013 und [2,5-5] Mrd. EUR im Jahr 2014 zu beschränken.",
        "fr": "Ainsi la Commission note que DBB/Belfius s’est engagée à limiter sa nouvelle production de crédits émis par sa division «public and social banking distribution» à [2,5-5] milliards d'EUR en 2013 et [2,5-5] milliards d'EUR en 2014."
    },
    {
        "de": "Da steht: \"So 'ne verrückte Blonde kam zu mir in die Umkleide und warf mir vor, dir immer abzusagen.\"",
        "fr": "J'ai reçu un texto de Tony Dane. Il disait : \"une tarée blonde est venue dans mon vestiaire et m'a accusé de toujours annuler nos rendez-vous.\""
    },
    {
        "de": "Dieser Ausschuss wurde durch eine Erschliessung des Ministerrates vom 24. Juni 1971 eingesetzt. Er ist zusammen gesetzt aus Vertretern der Mitgliedstaaten und der Kommission.",
        "fr": "Celui-ci a été instauré par une Résolution du Conseil de ministres en date du 24 juin 1971 et il est composé de représentants des Etats membres et de la Commission."
    },
    {
        "de": "(Artikel 3 Absatz 6 der Verordnung (EG) Nr. 794/2004 der Kommission vom 21. April 2004 zur Durchführung der Verordnung (EG) Nr. 659/1999 des Rates über besondere Vorschriften für die Anwendung von Artikel 93 des EG-Vertrags)",
        "fr": "Article 3, paragraphe 6, du règlement (CE) no 794/2004 de la Commission du 21 avril 2004 concernant la mise en œuvre du règlement (CE) no 659/1999 du Conseil portant modalités d'application de l'article 93 du traité CE"
    },
    {
        "de": "Es reicht uns jetzt.",
        "fr": "C'en est assez."
    },
    {
        "de": "Wie kann es sein, dass die Regionen das Gemeinschaftsrecht anwenden und dies nicht formal als Recht im institutionellen Rahmen der Union anerkannt wird?",
        "fr": "Comment est -il possible que les régions appliquent la législation communautaire sans que cela soit reconnu formellement, du point de vue des droits, dans le cadre institutionnel de l'Union?"
    },
    {
        "de": "2. Zuständigkeit",
        "fr": "2 Bénéficiaires"
    },
    {
        "de": "Am Anfang hatte ich viel Angst, um mich, um Boy.",
        "fr": "Autrefois, j'avais souvent peur pour moi et pour Boy."
    },
    {
        "de": "Dort weiß man, welcher Art von Bildung und welcher beschäftigungspolitischer Maßnahmen es bedarf, um alle, die dazu in der Lage sind, an der Beschäftigung teilhaben zu lassen.",
        "fr": "C'est à ce niveau de pouvoir que l'on est conscient du type d'enseignement et du type de régime de travail qui doivent prévaloir pour que toutes les personnes qui en ont les capacités puissent participer à la vie professionnelle et aux charges."
    },
    {
        "de": "- Captain Cold?",
        "fr": "Captain Cold?"
    },
    {
        "de": "- Tag, Onkel Jan!",
        "fr": "Bonjour, oncle Jan."
    },
    {
        "de": "Da waren hunderte von ihnen und wenn Raven nicht gewesen wäre...",
        "fr": "Il y en avait des centaines et si ce n'était pas pour Raven..."
    },
    {
        "de": "Ich denke, ich kann Sie Ms. Cutlers Händen überlassen. Ist es Ihnen recht, wenn ich noch mal reinschaue?",
        "fr": "Bien, je peux vous laisser entre les mains compétentes de MIle Cutler."
    },
    {
        "de": "Zugänglichkeit [1]",
        "fr": "Les paramètres fondamentaux qui sont spécifiés aux points 4.2.1.1 à 4.2.1.15 s'appliquent au champ d'application du sous-système «Infrastructure» qui est défini au point 2.1.1."
    },
    {
        "de": "Nimm sie, Sergio.",
        "fr": "Prends-le, Sergio."
    },
    {
        "de": "* Eurostat-Jahrbuch: eine umfassende statistische Darstellung mit ergänzenden Zahlenvergleichen für die wichtigsten Handelspartner der EU (CD-ROM verfügbar)",
        "fr": "* Annuaire Eurostat: une présentation statistique exhaustive enrichie de comparaisons chiffrées avec les principaux partenaires commerciaux de l'UE (version CD-ROM disponible)."
    },
    {
        "de": "Ich kann nicht sehen, wer darin ist.",
        "fr": "Je n'arrive pas à voir qui est dedans."
    },
    {
        "de": "Er war heute hier.",
        "fr": "Il est passé ici aujourd'hui."
    },
    {
        "de": "Kurzbeschreibung der Fahrerhauskonstruktion und der Art der Befestigung: …",
        "fr": "Description succincte de la construction et de la fixation de la cabine: …"
    },
    {
        "de": "Im Vorfeld der Wahlen muss ebenso entschieden deutlich gemacht werden, dass Aserbaidschan die Teilnahme an der europäischen Nachbarschaftspolitik aufs Spiel setzt.",
        "fr": "Un message avec la même détermination doit être envoyé à la veille des élections législatives à propos de la non-participation à la politique européenne de voisinage."
    },
    {
        "de": "Gesellschaften, die in ihren Abschlüssen bereits Geschäfte mit nahe stehenden Unternehmen und Personen gemäß den in der Europäischen Union übernommenen internationalen Rechnungslegungsstandards offen legen, sollten nicht verpflichtet sein, weitere Angaben gemäß der vorliegenden Richtlinie vorzulegen, da durch die Anwendung der internationalen Rechnungslegungsstandards bereits ein den tatsächlichen Verhältnissen entsprechendes Bild der betreffenden Gesellschaft entsteht.",
        "fr": "Les sociétés qui publient déjà dans leurs comptes des informations relatives aux transactions avec des parties liées, conformément aux normes comptables internationales adoptées par l'Union européenne, ne devraient pas être tenues de publier des informations supplémentaires en vertu de la présente directive puisque l'application des normes comptables internationales contribue déjà à donner une image réelle et fidèle de cette société."
    },
    {
        "de": "Keine Sorge, Vika.",
        "fr": "C'est bon, Vika."
    },
    {
        "de": "Artikel 19 Absatz 1 Buchstabe c der Verordnung Nr. 404/93 und Artikel 2 Buchstabe c der Verordnung Nr. 1442/93 sind dahin auszulegen, daß der Marktbeteiligte zu dem Zeitpunkt, zu dem er seine Eintragung ab Marktbeteiligter der Gruppe C beantragt, nicht bereits mit der Vermarktung von Bananen tätig geworden sein muß.",
        "fr": "Monsieur l'Avocat général M.B. Elmer a présenté ses conclusions à l'audience de la sixième chambre du 23 mars 1995."
    },
    {
        "de": "Durch eine solche Initiative könnte aus meiner Sicht nicht nur das Vertrauen der Verbraucher in ihre Lebensmittel wiederhergestellt, sondern auch das Vertrauen der Öffentlichkeit in die EU selbst wieder gestärkt werden.",
        "fr": "Une telle initiative pourrait, à mes yeux, rétablir non seulement la confiance des consommateurs dans la qualité des aliments mais également la confiance du public dans l'UE elle-même."
    },
    {
        "de": "Gestern Abend stellte die ukrainische Regierung nicht weit von hier, in Solvay, das Potenzial des Landes vor – die größten Erdgasvorkommen in Europa und die Gas- und Ölpipelines von Turkmenistan und dem Kaspischen Meer, die von Gazprom unabhängig sind.",
        "fr": "Hier soir, pas très loin d’ici, chez Solvay, le gouvernement ukrainien a présenté le potentiel de ce pays, qui possède les plus grandes réserves de gaz naturel d’Europe et par lequel transitent les gazoducs et oléoducs provenant du Turkménistan et de la mer Caspienne, indépendants de Gazprom."
    },
    {
        "de": "Durchführungsverordnung (EU) 2017/39 der Kommission",
        "fr": "Règlement d'exécution (UE) 2017/39 de la Commission"
    },
    {
        "de": "Etwas Trinkgeld.",
        "fr": "Un petit pourboire."
    },
    {
        "de": "Auch möchte ich den Kolleginnen und Kollegen raten, kein parteipolitisches Spiel zu treiben, bei dem die einen unbequeme Themen behandeln müssen, während sich andere den Luxus erlauben können, nur über Projekte, Kooperation und Markt zu sprechen, die auch uns sehr gefallen und die wir fördern wollen, jedoch nicht auf Kosten von Freiheit und Recht.",
        "fr": "Je voudrais aussi conseiller aux députés de ne pas faire les difficiles, sans quoi certains devront traiter de sujets difficiles tandis que d’ autres pourront se permettre le luxe de ne parler que de projets, de coopération et de marché, des éléments que nous soutenons et que nous voulons promouvoir, mais pas aux dépens de la liberté et du droit."
    },
    {
        "de": "Die verbleibenden Haushalte (bzw. ein behebiges Haushaltsmitglied) beziehen irgendein Einkommen aus der Landwirtschaft und/oder haben ein Mitglied, dessen Hauptbeschäftigung eine landwirtschaftliche Tätigkeit ist.",
        "fr": "Ils correspondent à la définition \"restreinte\" d'un ménage agricole (RGMA)."
    },
    {
        "de": "Sind Sie jung oder alt?",
        "fr": "Battez-vous, si vous êtes jeune."
    },
    {
        "de": "Ich hoffe, das war nicht China.",
        "fr": "Vous n'avez pas appelé la Chine ?"
    },
    {
        "de": "Das Gleiche wird bei meinem Vater geschehen... Dem ich beistehe als Sohn und beistehe als Partner im Geschäft, während ich mich für meine Rolle bei Grayson Global vorbereite.",
        "fr": "La vérité sortira aussi pour mon père... que je soutiens en tant que fils mais aussi en tant que partenaire de business afin de me préparer pour mon rôle dans Grayson Global."
    },
    {
        "de": "Es gibt nun mal keine Massagecouches.",
        "fr": "Mais ils font pas de canapé massant."
    },
    {
        "de": "Und ich helfe dem Meister. - Nein, du suchst Yee. Ich bleibe hier und helfe dem Meister.",
        "fr": "Je reste aider le Maître."
    },
    {
        "de": "3. UNCTAD VI (Initiativstellungnahme) „Vorbereitung der sechsten UNCTAD-Konferenz\"",
        "fr": "« Préparation de ¡a sixième session de la CNUCED »"
    },
    {
        "de": "Ich hasse Wurzeln.",
        "fr": "Je hais les racines."
    },
    {
        "de": "Wenn ich die Tagesordnung ihrer Versammlungen ansehe, scheinen sie sich nicht auf Menschen zu konzentrieren, sondern vielmehr an multinationalem Kapital interessiert zu",
        "fr": "Je dois dire, en regardant l'ordre du jour de ses réunions, qu'il ne semble pas se"
    },
    {
        "de": "Die Bereitstellung von Informationen allein sorgt allerdings noch nicht für Transparenz ; wichtig ist vor allem , dass diese Informationen auch allgemein verständlich aufbereitet werden .",
        "fr": "Le principe de transparence s' applique à la diffusion de l' information , mais il consiste également à présenter l' information de manière à la rendre accessible au public ."
    },
    {
        "de": "Ich liebe dich seit dem Tag im Rosengarten. Ich behielt es damals für mich, weil ich zu stolz war.",
        "fr": "Je vous aime, depuis ce jour dans la roseraie, où je ne m'étais tue que par orgueil."
    },
    {
        "de": "Ich befürchte daher, daß es der Kom mission aus formalen Gründen nicht möglich sein wird, den in dem Bericht des Ausschusses für Wirtschaft, Währung und Industriepolitik enthaltenen Änderungsantrag zu übernehmen.",
        "fr": "De même pour l'amendement n° 13, qui réduit le cadre de la résolution, je ne l'approuverai qu'en tant qu'ajout."
    },
    {
        "de": "Zwei so schöne und kluge Frauen.",
        "fr": "Deux jeunes femmes belles et intelligentes."
    },
    {
        "de": "Milos kommt nach Hause, und du gehst. Und Bosnien hat Frieden.",
        "fr": "Milos chez lui, toi chez toi, et la Bosnie vivra en paix."
    },
    {
        "de": "Reisepassnummer: 000737 (Afghanischer Pass, ausgestellt am 20.10.1996).",
        "fr": "Numéro de passeport: 000737 (passeport afghan délivré le 20.10.1996)."
    },
    {
        "de": "Glückwunsch, Nadya.",
        "fr": "- Félicitations, Nadia."
    },
    {
        "de": "Die Ansicht kann bis zu einem größten Maßstab vergrößert werden, danach ist dieses Werkzeug nicht mehr aktivierbar.",
        "fr": "L'affichage peut être agrandi jusqu'à un zoom maximal; passé cette limite, l'instrument ne peut plus être activé."
    },
    {
        "de": "Es gibt nichts was mich lieben könnte, Nicht einmal besonders ich nicht.",
        "fr": "Personne d'autre ne pourrait m'aimer. Pas même... Surtout pas moi."
    },
    {
        "de": "Lass uns einfach ganz schnell verschwinden. Bring mich hier weg.",
        "fr": "Sors-moi d'ici!"
    },
    {
        "de": "Ich ändere meine Meinung nicht.",
        "fr": "Je ne changerai pas d'avis."
    },
    {
        "de": "Nennbreite mm",
        "fr": "Largeur nominale"
    },
    {
        "de": "Diese Vereinbarung wurde im April 1997 auf Managementunterstützung und Finanzhilfe ausgedehnt.",
        "fr": "Cet accord a été étendu à une assistance à la gestion et à une assistance financière en avril 1997."
    },
    {
        "de": "Ich danke allen, die an dem Bericht mitgearbeitet haben, der im Ausschuss für Entwicklung einstimmig angenommen wurde, und bitte das Hohe Haus um größtmögliche Zustimmung.",
        "fr": "Je tiens à remercier tous ceux qui ont collaboré à ce rapport, adopté à l’unanimité par la commission du développement, et à demander à l’Assemblée de lui accorder le soutien le plus large possible."
    },
    {
        "de": "Aufwendungen für nach Titel III Kapitel 1 oder 4 der Verordnung gewährte Sachleistungen und der Kosten der verwaltungsmäßigen und ärztlichen Kontrolle nach Artikel 105 der Durchführungsverordnung).",
        "fr": "ment des prestations en nature servies en application du titre III chapitres 1er ou 4 du règlement ainsi que des frais de contrôle administratif et médical visés par l'article 105 du règlement d'application)."
    },
    {
        "de": "Darüber hinaus wurde das Prinzip der Möglichkeit von spezifischen Klauseln für neue Industrien günstig aufgenommen.",
        "fr": "Nouvelles de la Communauté tanniques), Gordon et son épouse vont retourner en Angleterre pour vivre dans la maison familiale, au sud de Londres."
    },
    {
        "de": "Ich hab ihn mit parfümierten Blüten füllen lassen.",
        "fr": "Je l'ai fait remplir de fleurs séchées..."
    },
    {
        "de": "Artikel 101AUSSCHUSSVERFAHREN",
        "fr": "Article 102MODALITÉS D’APPLICATION"
    },
    {
        "de": "Ende 1994 vereinbarten die benachteiligten Regio­nen Zentral-Makedonien (Griechenland), Nord Pas de Calais (Frankreich), North West England (Verei­nigtes Königreich), Piemonte (Italien), Sachsen (Deutschland) und Valencia (Spanien) auf regionaler Ebene und mit Unterstützung der Europäischen Kommission zusammenzuarbeiten, um einen stra­tegischen Rahmen für die Entwicklung der regiona­len Informationsgesellschaft zu schaffen.",
        "fr": "Fin 1994, les régions moins favorisées de Macé­doine Centre (Grèce), Nord-Pas-de-Calais (France), Nord-Ouest Angleterre (Royaume-Uni), Piémont (Italie), Saxe (Allemagne) et Valence (Espagne) ont accepté de travailler ensemble avec la Commission européenne pour chercher à développer un cadre stratégique de développement d'une Société de l'Information Régionale."
    },
    {
        "de": "Nicht die geringste Spur.",
        "fr": "aucune piste."
    },
    {
        "de": "— tropische Esprit Etikettierung Europäische",
        "fr": "Convention de Vienne sur la protection de la couche d'ozone"
    },
    {
        "de": "Der Nachrichtendienst zuerst, dann Gott.",
        "fr": "L'Agence d'abord, Dieu ensuite."
    },
    {
        "de": "Zeit in Vorbereitung befindliches Dokument (17) enthält spezielle Anforderungen an Thermolumineszenzdosimeter. Ueber die bei Bauartprüfungen wie allgemein bei",
        "fr": "Un document (17) en cours de préparation précise les conditions spécifiques à imposer pour les dosimètres à thermoluminescence."
    },
    {
        "de": "Weitere Informationen sind auf folgender Websiteabrufbar:",
        "fr": "Pour tout renseignement complémentaire,consulter l’adresse suivante: http://europa.eu.int/eur-lex/fr/com/cnc/2003/ com2003_0271fr01.pdf"
    },
    {
        "de": "Ich weiß, dass du mich am Ende fertig machst.",
        "fr": "Je sais juste que tu me bousilleras à la fin."
    },
    {
        "de": "Die angezeigte Konzentration d ist aufzuzeichnen. (Der Analysator befindet sich im NO-Betriebszustand.)",
        "fr": "La concentration indiquée d doit être enregistrée (l'analyseur est sur le mode NO)."
    },
    {
        "de": "Cyclische Aldehyde ohne andere Sauerstofffunktionen",
        "fr": "Aldéhydes cycliques sans autres fonctions oxygénées"
    },
    {
        "de": "Es gibt verschiedene Gründe, warum ich Sie mir nicht als Kostenrechner vorstellen kann.",
        "fr": "Je ne vois pas en vous un comptable, pour de nombreuses raisons."
    },
    {
        "de": "Ich erinnere mich an die Millionen.",
        "fr": "Je me rappelle des millions."
    },
    {
        "de": "Lassen Sie den Umweltschutz nicht außer Acht",
        "fr": "Et bien, tenez-en compte ."
    },
    {
        "de": "Also geht es im Endeffekt gar nicht um 'städtisch' versus 'ländlich'.",
        "fr": "Donc ce n'est même pas une question de la ville contre la campagne."
    },
    {
        "de": "Die Gesamtausgaben für Wasseraufbereitung, Wasserverteilung und Abwasserwirtschaft (auf örtlicher und regionaler Ebene) werden auf 445 000 Mio. ESP geschätzt (2 843 Mio. ECU) (Naredo et al., Cuentas del Agua, 1995.)",
        "fr": "45% au maximum, avec un minimum de 15 % en poids par type de matière) qui doivent être atteints en cinq ans, et il prévoit l'intégration obligatoire d'un plan national pour les emballages usés dans le plan national des déchets urbains solides."
    },
    {
        "de": "Im Tiefflug.",
        "fr": "Restez bas."
    },
    {
        "de": "Diese Studie ist nun abgeschlossen und wird von der Andean Telecommunications Association geprüft.",
        "fr": "Les cargos navigant sur les lacs et une nouvelle route en construction reliant le de la commercialisation, en passant par la production proprement dite, y compris la production agroindustrielle."
    },
    {
        "de": "Di der überarbeiteten Fassung von 1979 und 1984 bilden sie Verhaltens- maßregeDi in erster LDiie für: • die EDihaltung von Recht und Praktiken in den Einzel-",
        "fr": "Les principes, révisés en 1979 et en 1984 constituent un code de conduite notamment sur:"
    },
    {
        "de": "Auf den Punkt gebracht",
        "fr": "Présence active de la Commission"
    },
    {
        "de": "Virus fand das Design unpraktisch. Er fliegt nicht.",
        "fr": "Mais Virus a dit que c'était un mauvais design, qu'il ne volerait pas..."
    },
    {
        "de": "Ich nehme an, denen reicht ein Geständnis.",
        "fr": "Ils devraient accepter si vous plaidez coupable."
    },
    {
        "de": "Der Unterricht beginnt!",
        "fr": "Le cours commence!"
    },
    {
        "de": "Ebenfalls inbegriffen sind Ausgleichszahlungen für nicht gearbeitete Tage, Sonderprämien, Familienzulagen und Lohnzuschläge.",
        "fr": "Les versements en compensations des journées non ouvrées, les primes occasionelies, les allocations familiales et les suppléments de salaire sont également inclus."
    },
    {
        "de": "Dieses Gesetz ist also unbedingt notwendig sowohl für den Wohlstand Europas als Ganzes als auch für den Wohlstand der einzelnen betroffenen Familien.",
        "fr": "C'est la raison pour laquelle ce dispositif de loi est absolument essentiel tant pour la prospérité de l'Europe dans son ensemble que pour la prospérité des familles individuelles concernées."
    },
    {
        "de": "Du hast Wes Greens Reifen aufgeschlitzt?",
        "fr": "Tu peux y aller. Ne parle pas, va-t'en."
    },
    {
        "de": "- Hi Tony.",
        "fr": "- Salut, Tony."
    },
    {
        "de": "Ein Schreibtisch, ein Fenster, eine Lampe.",
        "fr": "Un bureau, une fenêtre, une lampe."
    },
    {
        "de": "„Binnen zehn Jahren könnte das Volksmusik werden“, meint sie.",
        "fr": "“Dans dix ans”, conclut-elle,”cela pourrait devenir de la musique populaire.” rencontrer les exigences acoustiques les pluspointues."
    },
    {
        "de": "Es ist nicht der Fall, dass Unterschiede zwischen den in Gibraltar geltenden Steuergesetzen und den Steuergesetzen im Rest des Vereinigten Königreichs automatisch zu staatlichen Beihilfen führen würden.",
        "fr": "Il n'est pas vrai qu'une différence entre la législation fiscale applicable à Gibraltar et celle applicable au reste du Royaume-Uni donnerait automatiquement lieu à une aide d'État."
    },
    {
        "de": "Das ist eine ziemliche Sammlung.",
        "fr": "C'est une sacrée collection."
    },
    {
        "de": "• Richtlinie (78/609) des Rates vom 29. Juni 1978 O zur ersten Änderung der Richtlinie 74/329/EWG zur Angleichung der Rechtsvor­schriften der Mitgliedstaaten für Emulgatoren, Stabilisatoren, Verdickungs­ und Geliermittel, die in Lebensmitteln verwendet werden dürfen (Ir­land, Italien, Vereinigtes Königreich, Bundesrepu­blik Deutschland, Dänemark)",
        "fr": "• Directive (78/609) du Conseil, du 29 juin 1978 (4), portant première modification de la"
    },
    {
        "de": "Zu den am häufigsten beobachteten potentiell lebensbedrohlichen Nebenwirkungen oder Nebenwirkungen mit Todesfolge zählen Mukositis, Diarrhoe, Neutropenie, Nierenschädigung und Serumelektrolytstörung.",
        "fr": "Les effets indésirables pouvant mettre en jeu la vie du patient les plus fréquemment rapportés sont les mucites, les diarrhées, les neutropénies, les atteintes rénales, les troubles électrolytiques."
    },
    {
        "de": "Freilich hat sich gerade die britische Monarchie neu erfunden, indem sie viele der vulgärsten Merkmale von Show- oder Sportstars übernommen hat.",
        "fr": "En fait, la monarchie, britannique en particulier, s’est toujours réinventée en adoptant certains des traits les plus vulgaires de la célébrité moderne du showbiz ou du sport."
    },
    {
        "de": "-Es ist egal.",
        "fr": "Peu importe."
    },
    {
        "de": "was mir mein HERR vergab, und daß ER mich zu einem der Gewürdigten machte!\"",
        "fr": "...en raison de quoi mon Seigneur m'a pardonné et mis au nombre des honorés»."
    },
    {
        "de": "Diese vier strategischen Ziele sowie die ca. 60 in der Mitteilung aufgeführten spezifischen Aktionen werden in einen Aktionsplan eingegliedert, den die Kommission in Absprache mit den Mitgliedstaaten und dem einschlägigen Sektor auszuarbeiten gedenkt.",
        "fr": "On a appris récemment qu'il arrivait que des militaires UE de l'ESFOR boivent tranquillement un verre au café avec certains criminels de guerre de second ordre."
    },
    {
        "de": "Nach 2 Zentimeter, drehen Sie leicht nach rechts.\" Francette!",
        "fr": "Dans 2 centimetres, tournez legerement a droite."
    },
    {
        "de": "Im Gefängnis, wo er sein sollte für das, was er ihr angetan hat.",
        "fr": "En prison, là où il aurait dû être pour ce qu'il lui a fait."
    },
    {
        "de": "Ausgaben für soziale Sicherheit pro Kopf in KKS (1000)",
        "fr": "Dépenses de protection sociale par habitant (milliers de SPA)"
    },
    {
        "de": "Ich liebe ungehobelte Kerle.",
        "fr": "J'adore les gros durs."
    },
    {
        "de": "Die leitenden Vertreter des organisierenden Mitgliedstaats und der teilnehmenden Mitgliedstaaten sind dafür zuständig, bei der Ankunft den örtlichen Behörden die rückzuführenden Personen zu übergeben.",
        "fr": "Les principaux représentants de l'État membre organisateur et des États membres participants sont responsables de la remise des personnes renvoyées aux autorités locales à leur arrivée."
    },
    {
        "de": "In Prozent. Durchschnitt für 17 Länder.",
        "fr": "La consommation de drogues illicites reste largement dominée par le cannabis."
    },
    {
        "de": "Nach fünf Jahren Erfahrung mit der Anwendung der Lärmschutzrichtlinie zeigt sich, dass die Kommission mehr Zeit braucht, um ihre Verpflichtungen aus den Artikeln 16 und 20 zu erfüllen.",
        "fr": "L’expérience acquise au cours des cinq premières années de mise en œuvre de la directive sur le bruit a montré que davantage de temps est nécessaire pour remplir les obligations prévues aux articles 16 et 20."
    },
    {
        "de": "Und diesem Spezialisten für Verstaatlichung von Banken will man die Aufgabe anvertrauen, in den Ostblockstaaten ein privates Industrienetz zu entwickeln.",
        "fr": "Et l'on voudrait confier à ce spécialiste des nationalisations bancaires le soin de développer un tissu industriel privé dans les pays de l'Est?"
    },
    {
        "de": "„Mohammadullah Mati.",
        "fr": "«Mohammadullah Mati."
    },
    {
        "de": "Nationale Geltung der Kontrolle besteht nur in Italien (1). Dies wird damit gerechtfertigt, daß man versucht, mittels des volkswirtschaftlichen Gesamtplans alle Raumprobleme zu integrieren, während jedoch die Praxis sich eher als das Er gebnis eines Kompromisses erweist, sowohl was die Funktion als auch was die Strategien verschiedener Gruppen betrifft, das Potential der Autorisationspolitik in bezug auf die Steuerung von Unternehmerverhalten zu begrenzen.",
        "fr": "Le point important concernant le champ d'action est celui de l'existence de \"créneaux\" ouverts aux entreprises pour réaliser leurs projets, soit en vue d'éviter la procédure d'autorisation, soit après un refus."
    },
    {
        "de": "Wie Sie sehen, ist mein Auto keine alte Kiste.",
        "fr": "Et ma voiture n'est pas une épave, comme vous le voyez."
    },
    {
        "de": "Verarbeitungserzeugnisse aus Obst und Gemüse",
        "fr": "Produits transformés à base de fruits et légumes"
    },
    {
        "de": "Bravo, Heulsuse.",
        "fr": "Allez, fais demi-tour."
    },
    {
        "de": "Der Binnenmarkt rechtfertigt eine Umweltpolitik auf europäischer Ebene, um den fairen Wettbewerb zu fördern.",
        "fr": "Le marché intérieur justifie la mise en uvre d'une politique environnementale européenne, afin de promouvoir une concurrence loyale."
    },
    {
        "de": "ROSTIGER NAGEL: Nett, nicht wahr?",
        "fr": "C'est chouette, non ?"
    },
    {
        "de": "- Sie sind noch nicht alle da.",
        "fr": "- Ils ne sont pas tous arrivés."
    },
    {
        "de": "° neuropsychologischen Rehabilitation",
        "fr": "L'ordinateur au service de la rééducation neuropsychologique"
    },
    {
        "de": "Die Gemeinschaft finanziert außerdem die Erforschung von Luftverunreinigungen, die auf die Verwendung von Erdölerzeugnissen zurückzuführen sind.",
        "fr": "POLET, C: Situation juridique, économique et sociale du traducteur littéraire dans la Communauté européenne, 1979. SCHULTE, B.: Problèmes de la sécurité sociale des travailleurs culturels dans la Communauté européenne, 1980."
    },
    {
        "de": "Oftmals kann durch Handel und Kommunikation mit solchen Ländern positiv Einfluss genommen werden. Im Allgemeinen befürworte ich eine solche Herangehensweise, natürlich nicht, indem wir uns von diesen Regimen dahingehend drangsalieren lassen, womit wir handeln und was wir kommunizieren.",
        "fr": "Le Commerce et la communication avec de tels pays ont souvent une influence positive et, si je suis généralement en faveur de ces actions, c’ est cependant à la condition que nous ne laissions pas ces pays nous dicter notre conduite en matière de commerce ou de communication."
    },
    {
        "de": "Nenne deine Bedingungen.",
        "fr": "Dis tes conditions."
    },
    {
        "de": "Kontrollen durch die zuständigen Behörden werden mitunter behindert, weil Transportunternehmer in verschiedenen Mitgliedstaaten uneingeschränkt tätig sein können.",
        "fr": "Les contrôles effectués par les autorités compétentes peuvent être entravés compte tenu du fait que les transporteurs sont libres d'exercer leurs activités dans différents États membres."
    },
    {
        "de": "Mio m3im Jahr 1993 an. Die positive Entwicklungen bei der Holzverarbeitung unterstützte die Öffnung von Märkten für dieses Material.",
        "fr": "Des développements dans le secteur de la transformation ont contribué à fournir des marchés pour ce matériau."
    },
    {
        "de": "Arbeitest du für Albright?",
        "fr": "Tu travailles pour Albright ?"
    },
    {
        "de": "Ich sage es nur noch einmal.",
        "fr": "Je ne le répéterai pas."
    },
    {
        "de": "Hab keine Angst.",
        "fr": "T'en fais pas, William."
    },
    {
        "de": "Trink von diesem Trank.",
        "fr": "Danois maudit... finis cette potion."
    },
    {
        "de": "Der Vergleich wurde für vergleichbare Warentypen vorgenommen.",
        "fr": "La comparaison a porté sur des types de produits comparables."
    },
    {
        "de": "Fachleuten und Beschäftigten muss klargemacht werden, dass die zwingende Notwendigkeit besteht, die neuen Informationstechniken und die Möglichkeiten des Internet zu beherrschen, und dass sie sich über ihr ganzes Berufsleben hinweg ständig anpassen müssen.",
        "fr": "Pour toutes ces raisons, la section \"Transports, énergie, infrastructures, société de l'information\" du Comité économique et social européen souhaite formuler les recommandations suivantes aux divers organismes et acteurs responsables du développement de la société de l'information :"
    },
    {
        "de": "Lass uns uns betrinken... und tanzen und...",
        "fr": "Buvons à en être stupides et danser et.."
    },
    {
        "de": "Die Lage des Energiemarktes und der Rohstoffmärkte hat nur noch deutlicher werden lassen, wie wichtig die für 1974 vorgesehenen Aktionen sind, zu denen im übrigen die Aktion zur Versorgung mit Rohstoffen, insbesondere mit Nichteisenmetallen, gehört.",
        "fr": "La situation du marché de l'énergie et celle des marchés des matières premières n'ont fait que souligner l'importance des actions prévues pour 1974, parmi lesquelles figure d'ailleurs celle qui concerne l'approvisionnement en matières premières, notamment en métaux non ferreux."
    },
    {
        "de": "Wie die Erfahrung in anderen Ländern zeigt, wirken sich Steueranreize bestenfalls in geringem Maße und mittelfristig auf die Ersparnisbildung der privaten Haushalte aus, während ihre Kosten für den Staatshaushalt erheblich sein können.",
        "fr": "Comme on a pu le constater dans d'autres pays, les répercussions des incitations fiscales sur l'épargne des ménages sont tout au plus modérées et se font sentir à moyen terme dans le meilleur des cas, alors que leur coût budgétaire peut être considérable."
    },
    {
        "de": "Sie knüpfte an die Metapher über Supertanker des Kommissars an und betonte, dass diese dann mit der umwelt freundlichsten und der besten Technik der Welt gebaut sein müssten.",
        "fr": "M. Hans­Gert POETTERING (D), au nom du groupe PPE/DE insiste sur la très grande importance pour l'unification européenne et la démocratie du présent rapport."
    },
    {
        "de": "Vaughn, Nadia... Ich kann jetzt nicht einfach gehen.",
        "fr": "Partir maintenant, ce ne serait pas bien."
    },
    {
        "de": "Wer klopft 'n so spät noch?",
        "fr": "Oh... merde."
    },
    {
        "de": "Ich erkläre die am Donnerstag, dem 15. Januar 2009, unterbrochene Sitzungsperiode für wieder aufgenommen.",
        "fr": "Je déclare reprise la session du Parlement européen, qui avait été interrompue le jeudi 15 janvier."
    },
    {
        "de": "Gott, ist das herrlich hier.",
        "fr": "Mon Dieu, c'est superbe, ici."
    },
    {
        "de": "Was bedeutet, dass der Meta, der unsere beiden unschuldigen Menschen getötet hat... von mir geschaffen wurde.",
        "fr": "Ce qui signifie que le méta qui a tué nos deux victimes... a été crée par moi."
    },
    {
        "de": "Sie haben sie aber schnell wiedergefunden!",
        "fr": "- Dieu les a aidés. - Soyez charitables."
    },
    {
        "de": "Als Mitglied der Delegation für die Beziehungen zu Lettland möchte ich beispielhaft kurz auf diesen speziellen Fall eingehen.",
        "fr": "En tant que membre de la délégation pour les relations avec la Lettonie, je voudrais dire un mot, aussi à titre d'exemple, de ce dossier particulier."
    },
    {
        "de": "E 460 (ii) CELLULOSEPULVER",
        "fr": "E 460 (ii) CELLULOSE EN POUDRE"
    },
    {
        "de": "Ich beziehe mich hier insbesondere auf eine der Stellungnahmen des Ausschusses für Wirtschaft und Währung, in der unser leider nicht anwesender Kollege sagte, er wolle die Dinge durch die Anhebung der Schwellenwerte vereinfachen, während er gleichzeitig vorschlug, 15 % der Aufträge an KMU zu vergeben.",
        "fr": "Je fais tout particulièrement référence à l'un des avis ECON dans lequel un de nos collègues, qui n'est hélas pas présent, déclarait vouloir simplifier les choses en augmentant les seuils mais vouloir, dans le même temps, attribuer 15 % des contrats à des PME."
    },
    {
        "de": "- Ich war es nicht, das wissen Sie.",
        "fr": "Tu sais que je n'ai pas tué cette femme."
    },
    {
        "de": "Ermittlung künftiger Qualifikationserfordernisse:Forschungstransfer in Politik und Praxis",
        "fr": "Reconnaître les besoins de compétencespour l’avenir: recherche, politique et pratique"
    },
    {
        "de": "Sie wird einbehalten, wenn binnender zu diesem Zweck festgesetzten Frist kein Angebot eingeht oder das eingereichte Angebotzurückgezogen wird.",
        "fr": "g)le cas échéant, les raisons pour lesquelles le pouvoir adjudicateur a renoncé à passer un marché."
    },
    {
        "de": "4. Trotzdem wird in den 90er Jahren der hohe Anstieg des Arbeitskräfteangebots wegen des großen Zustroms junger Leute, die in den 70er Jahren geboren wurden, an halten.",
        "fr": "La réduction du taux de crois­sance démographique déjà en cours dans les autres ré­gions se produira également dans les régions en retard au cours des années 90 pour atteindre des niveaux réalisés une dizaine d'années plus tôt dans le reste de la Commu­nauté (c'est­à­dire environ + 0.2 % par an), du fait de la chute des taux de fécondité (3)."
    },
    {
        "de": "Das Gericht hat dich in meine Obhut gegeben.",
        "fr": "Les tribunaux vous ont confié à moi."
    },
    {
        "de": "Verringerung der Gefahr der Verbreitung von Tierseuchen durch : — Harmonisierung der Vorschriften der Mitgliedstaaten über den innergemeinschaftlichen Handel mit Schweinesperma; — Harmonisierung der Vorschriften über die Einfuhr von Sperma aus Drittländern.",
        "fr": "— Décision 90/14/CEE — Journal officiel L 8, 11.1.1990 Décision de la Commission, du 20 décembre 1989, établissant la liste des pays tiers en provenance desquels les États membres autorisent l'importation de sperme surgelé d'animaux domestiques de l'espèce bovine."
    },
    {
        "de": "Wir haben schon mit der Übernahme der UNNormen für Obst und Gemüse nachgegeben!",
        "fr": "Nous avons cédé sur les fruits et légumes, en adoptant les normes des Nations unies!"
    },
    {
        "de": "Das heisst jetzt: Mr Cartman, Kyle!",
        "fr": "C'est Monsieur Cartman, Kyle !"
    },
    {
        "de": "Die Agentur geht davon aus, dass die Zahl der Anträge auf Bescheinigungen um 18% steigen wird, da der Bestand an zugelassenen Arzneimitteln stetig wächst.",
        "fr": "L’ Agence prévoit une augmentation de 18% du nombre de demandes de certificats en raison du nombre croissant d’ autorisations de mise sur le marché approuvées."
    },
    {
        "de": "Woher weißt du soviel über unsere Organisation?",
        "fr": "Comment t'en sais si long sur I'organisation ?"
    },
    {
        "de": "4. Auflage November 1977",
        "fr": "4ème édition novembre 1977"
    },
    {
        "de": "Brandieldung - Entvicklung von Sensoren und Systeien. (GBl",
        "fr": "Détection incendie - Hise au point de détecteurs et de sgstèies de détection."
    },
    {
        "de": "Mister, kommen Sie mit.",
        "fr": "Venez avec nous, monsieur."
    },
    {
        "de": "Schwartzenberg (S). - (FR) Herr Präsident, liebe Kolleginnen und Kollegen, die nächste AIDS-Konferenz soll im Juni 1990 in San Francisco stattfinden.",
        "fr": "Medina Ortega (S). — (ES) Monsieur le Président, la situation des Indiens du Brésil n'est pas positive, nous savons qu'ils se trouvent gravement menacés en raison de la destruction de la forêt amazonienne."
    },
    {
        "de": ") ; das unter italienischer Verwaltung stehende Treuhandgebiet So­maliland (n) ;",
        "fr": "La Nouvelle­Guinée néerlandaise (') ;"
    },
    {
        "de": "Bei einem Stromausfall bleibt die mechanische Sicherheit des konven tionellen Schlosses ge währleistet.",
        "fr": "En cas travers de l'aide au développement de produits de panne électrique, la sécurité mécanique ou composants qui standard de la serrure gagneraient en comp est préservée."
    },
    {
        "de": "Diese Entscheidung gilt ab dem 28. Dezember 2009.",
        "fr": "La présente décision s’applique à compter du 28 décembre 2009."
    },
    {
        "de": "Transporterraum.",
        "fr": "Salle de téléportation."
    },
    {
        "de": "Dieses Ziel verfolgen wir übrigens auch im Ausschuß für Kultur, Jugend, Bildung und Medien und möchten es keineswegs aufgeben.",
        "fr": "C'est d'ailleurs le but que nous poursuivons au sein de la commission de la culture, de la jeunesse, de l'éducation et des médias et nous ne voulons pas y renoncer."
    },
    {
        "de": "Jetzt sind es Ziffern und Algorithmen.",
        "fr": "Le contenu de ce cylindre est sûrement incompréhensible."
    },
    {
        "de": "Es gibt gute Gründe zu fordern, dass sämtliche genetisch veränderte Organismen über einen ausreichend langen Zeitraum zurückverfolgt werden können müssen.",
        "fr": "Il est tout à fait justifié d'exiger la traçabilité de tous les OGM sur une durée suffisamment longue."
    },
    {
        "de": "Nationales Aktenzeichen (falls zutreffend):",
        "fr": "Référence nationale (éventuelle)"
    },
    {
        "de": "Gesamtarbeitskosten je Person: Die Arbeitskosten haben einen direkten Bestandteil, der sich aus dem Grundlohn bzw. dem Grundgehalt, Prämien und Sondervergütungen, Zahlungen für Ausfall­tage und Vergütungen in Naturalien zusammensetzt, sowie einen indirekten Bestandteil, der im wesentlichen aus den Sozialausgaben und Ausbildungskosten besteht.",
        "fr": "Les coûts totaux du travail par personne: les coûts du travail comprennent une com­posante directe et une composante indirecte."
    },
    {
        "de": "Ich möchte eine Gehaltserhöhung.",
        "fr": "J'aimerais une augmentation. Pas question."
    },
    {
        "de": "Konstante Preise: Deflationierung mit dem Preisindex der Lebenshaltung aller privaten Haushalte (Berechnungen von Eurostat)",
        "fr": "Graphique: revenu disponible des ménages (Berlin-Ouest)"
    },
    {
        "de": "Was ist los? Holst du dir etwas Liebe?",
        "fr": "On se fait un petit plaisir ?"
    },
    {
        "de": "Neben dieser Erklärung ist die Übereinstimmung mit den geltenden Emissionsgrenzwerten und den Anforderungen im Betrieb anhand von zusätzlichen Prüfungen nachzuweisen.‘“",
        "fr": "Outre cette déclaration, pour vérifier le respect des limites d’émission applicables et des prescriptions en services, des essais supplémentaires doivent être appliqués”.»"
    },
    {
        "de": "Aber was du reden? Das war doch reinigendes Bad für unsere Hochzeit. - Hochzeit?",
        "fr": "C'était un bain de purification avant notre mariage."
    },
    {
        "de": "Sanfter, ich verstehe.",
        "fr": "Souple... Ah bon."
    },
    {
        "de": "Die drei kooperierenden Hersteller erhielten während des UZÜ Subventionen nach dieser Regelung in Höhe von 0,5 % bis 2,1 %.",
        "fr": "Trois producteurs-exportateurs ayant coopéré à l’enquête ont bénéficié de ce régime au cours de la période d’enquête et obtenu des subventions allant de 0,5 à 2,1 %."
    },
    {
        "de": "Um Peyton zu retten, musst du mir im Gegenzug etwas zurückgeben.",
        "fr": "Afin de sauver Peyton, tu vas devoir me donner une chose en retour."
    },
    {
        "de": "Meines Erachtens haben wir seitdem viel erreicht und sind einem Ausgleich schon ziemlich nahe.",
        "fr": "Je crois que, depuis lors, nous avons beaucoup travaillé et que nous ne sommes pas très loin d'un point d'équilibre."
    },
    {
        "de": "Art der Maßnahme _BAR_ Beihilfe _BAR_",
        "fr": "Type de la mesure _BAR_ Régime d'aide _BAR_"
    },
    {
        "de": "Wir fahren jetzt zu Elisabeth und reden mit ihr.",
        "fr": "On va aller discuter avec Elisabeth."
    },
    {
        "de": "Der Vorschlag für das ELISE-Programm wird im Rat nach wie vor blockiert.",
        "fr": "La proposition relative au programme communautaire Elise demeure « bloquée » au Conseil."
    },
    {
        "de": "Seattle Medical - Road To Recovery",
        "fr": "le chemin de la guérison."
    },
    {
        "de": "+ vor der Umsetzung von Entscheidungen",
        "fr": "L 'EUROPE DES REPRÉSENTANTS DU PERSONNEL ET DE LEURS ATTRIBUTIONS ÉCONOMIQUES"
    },
    {
        "de": "Zielen Sie auf diese Frau, wenn Sie der sind, der Sie sagen. Und töten Sie sie.",
        "fr": "Pointez l'arme sur elle si vous êtes celui que vous prétendez et tuez-la."
    },
    {
        "de": "Außerdem brauchen wir eine stärkere Konzentration auf EU-Programme, die speziell die Forschung und Entwicklung in diesen Bereichen fördern.",
        "fr": "Il reste que la forme que prendra le cadre légal de protection de la vie privée et de la dignité du citoyen n'est pas claire."
    },
    {
        "de": "- Hey, ein bis zwei Meter.",
        "fr": "Un à deux mètres de distance."
    },
    {
        "de": "Nahrungsmittel­industrie",
        "fr": "Industries métallurgiques"
    },
    {
        "de": "Spar dir das für den Nachhauseweg.",
        "fr": "Garde ça pour le trajet de retour."
    },
    {
        "de": "Alle, die weiter hinten stehen, kommen Sie doch weiter nach vorne.",
        "fr": "Tous les gens à l'arrière, vous allez venir devant."
    },
    {
        "de": "Erfindungen, die von einem Bediensteten auf Zeit in dem auf den Abschluss seines Dienstes folgenden Jahr gemacht werden und sich auf die Arbeit der Agentur beziehen, gelten bis zum Beweis des Gegenteils als in Ausübung oder anlässlich der Ausübung seines Dienstes gemacht.",
        "fr": "Toute invention réalisée par un agent temporaire au cours de l'année qui suit l'expiration de ses fonctions est réputée, jusqu'à preuve du contraire, avoir été conçue dans l'exercice de ses fonctions ou en relation avec celles-ci, lorsque son objet relève de l'Agence."
    },
    {
        "de": "Internetnutzer: 32 Millionen (2007)",
        "fr": "Utilisateurs de l'Internet: 32 millions (2007)"
    },
    {
        "de": "Stütz deine Füße ab.",
        "fr": "Pose tes pieds là-dessus, Kyle !"
    },
    {
        "de": "ABl . L ...",
        "fr": "JO L ..."
    },
    {
        "de": "Wir brauchen dringend eine Revision der Richtlinie, durch die die individuelle Möglichkeit einer Ausnahmeregelung abgeschafft wird, die jedoch nach wie vor, wo es erforderlich ist, eine flexible Richtlinie sichert, z. B. im Gesundheitssektor.",
        "fr": "Nous avons sérieusement besoin d’ une révision de la directive qui abolisse la renonciation individuelle, mais qui garantisse en permanence une flexibilité là où elle est nécessaire, par exemple dans le secteur des soins de santé."
    },
    {
        "de": "Was bedeutet, dass jemand das System hätte manipulieren können, quasi per Fernsteuerung die Explosion auslösen, ohne dabei Alarm auszulösen.",
        "fr": "Ce qui veut dire que quelqu'un a pu manipuler les systèmes, provoquant l'explosion à distance sans déclencher aucune alarme."
    },
    {
        "de": "Flammenwelt",
        "fr": "Le monde en flammes"
    },
    {
        "de": "Wir erwarten alle, daß das Rechtsstaatsprinzip gestärkt wird und ein Demokratisierungsprozeß unter einer unabhängigen Gerichtsbarkeit vonstatten geht, damit die Zivilgesellschaft ihren Wünschen in einer fairen und offenen Presse Ausdruck verleihen kann.",
        "fr": "Nous sommes tous impatients que l' État de droit soit renforcé et que le processus de démocratisation soit complètement en place, avec un système judiciaire indépendant afin de permettre à la société civile d' exprimer ses souhaits au travers d' une presse juste et ouverte."
    },
    {
        "de": "Trotz der von mir aufgeführten Schwierigkeiten hat Algerien ein umfangreiches Programm zur wirtschaftlichen Wiederbelebung auf den Weg gebracht, das für eine Laufzeit von vier Jahren mit einem Mittelvolumen von 7 Milliarden Dollar ausgestattet ist.",
        "fr": "En dépit des difficultés que je viens de mentionner, l'Algérie a engagé un vaste programme de relance économique doté d'une enveloppe financière de sept milliards de dollars sur une période de quatre ans."
    },
    {
        "de": "Der Zulassungsinhaber sollte jährliche Berichte über die Durchführung und die Ergebnisse der im Plan zur Überwachung der Umweltauswirkungen vorgesehenen Tätigkeiten vorlegen.",
        "fr": "Il convient que le titulaire de l'autorisation soumette des rapports annuels sur l'exécution et les résultats des activités prévues dans le plan de surveillance des effets sur l'environnement."
    },
    {
        "de": "Baustoffe wie Holz, Glas und Beton werden im Rahmen des Programms ebenfalls berücksichtigt.",
        "fr": "Le programme couvre également des matériaux de construction, tels que le bois, le verre et le béton."
    },
    {
        "de": "Wow. Ich habe ihn neulich gesehen.",
        "fr": "Je l'ai vu dans le parking l'autre jour."
    },
    {
        "de": "- Erste Presbyterianische Kirche, warum?",
        "fr": "- À l'Église presbytérienne. Pourquoi ?"
    },
    {
        "de": "zur Änderung der Verordnung (EG) Nr. 865/2006 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 338/97 des Rates in Bezug auf den Handel mit Exemplaren wild lebender Tier- und Pflanzenarten",
        "fr": "modifiant, en ce qui concerne le commerce des espèces de faune et de flore sauvages, le règlement (CE) no 865/2006 portant modalités d'application du règlement (CE) no 338/97 du Conseil"
    },
    {
        "de": "Professor Rapson? Vom Hedland Zentrum?",
        "fr": "- Professeur Rapson, du Hedland Center ?"
    },
    {
        "de": "sind die in der Sendung enthaltenen Waren in dem Ausfuhrland bereits einer Kontrolle zwecks Bestimmung des Ursprungsbegriffs unterzogen worden, so kann der Ausführer dies in der Erklärung auf der Rechnung angeben.",
        "fr": "la date à partir de laquelle l’enregistrement est valable;"
    },
    {
        "de": "Ohne das funktionale Modell als unverrückbares Kernstück unserer Agrarpolitiken aus den Augen zu verlieren, müssen neue Beihilfen für die kleinen Landwirte definiert werden, Politiken, die den Reichtum gerechter verteilen, die Umweltauflagen müssen verallgemeinert und Agrar- und Umweltpolitiken unlösbar miteinander verbunden werden, ohne dass dies zu verheerenden Auswirkungen in den ländlichen Gebieten und einem Massenexodus der Bevölkerung führt, weil Politiken ohne Kohäsionswirkungen zum Tragen kommen.",
        "fr": "Sans toutefois perdre de vue le modèle fonctionnel comme noyau irréductible de nos politiques agricoles, il sera nécessaire d'élaborer de nouvelles aides pour les petits agriculteurs et des politiques de redistribution plus équitable des richesses, de généraliser l'éco-conditionnalité et de rendre les politiques agricoles et environnementales conciliables et indissolubles. Nous devons nous assurer que nos politiques garantissent la cohésion, sans quoi elles pourraient avoir des effets dévastateurs dans les territoires ruraux et entraîner des exodes massifs de populations."
    },
    {
        "de": "Außenbeziehungen",
        "fr": "' rencontre annuelle ACP-CEE"
    },
    {
        "de": "Nettotransaktionen mit Forderungen und Verbindlichkeiten",
        "fr": "Opérations nettes sur actifs financiers et passifs"
    },
    {
        "de": "- Geben Sie mir Jed. - Oh, nein, nein, nein.",
        "fr": "- Donnez-moi Jed."
    },
    {
        "de": "Das sagten die meisten, die damals mit ihm zu tun hatten.",
        "fr": "C'était ce que beaucoup de soldats disaient de lui, à l'époque."
    },
    {
        "de": "â™ª There's no one â™ª â™ª To take your hand â™ª â™ª Who can doubt it now â™ª â™ª Shout hallelujah â™ª â™ª So let's tell the world â™ª",
        "fr": "- The Lord is waiting - There's no one - To take your hand"
    },
    {
        "de": "Ja, klar, unser kleiner Wackelzeh hier muss wohl nie kotzen?",
        "fr": "Tu crois que le gentilhomme ici présent n'a jamais roté ou vomi ?"
    },
    {
        "de": "Genug. Das ist sechs Jahre her.",
        "fr": "Stop, c'était il y a 6 ans."
    },
    {
        "de": "Die Kommission muß bei der Wahrnehmung dieser Aufgaben auf eine für die Öffentlichkeit sichtbare und glaubwürdige Weise präsent sein — entsprechend ihrer besonderen Funktion im institutionellen Gemeinschaftsgefüge.",
        "fr": "Faire une information objective pour un public vigilant."
    },
    {
        "de": "Türkischer Zollkodex.“",
        "fr": "Codes douaniers turcs.»"
    },
    {
        "de": "Vorschriftsmäßige Weiterbehandlung der Berichte der Obersten Rechnungskontrollbehörden von Bosnien und Herzegowina und geeignete Maßnahmen zur Verfolgung der Verantwortlichen für Unregelmäßigkeiten.",
        "fr": "Assurer un suivi adéquat des rapports établis par les institutions supérieures d'audit de Bosnie-et-Herzégovine et prendre des mesures appropriées à l'encontre des personnes coupables d'irrégularités."
    },
    {
        "de": "Wie bei anderen Kennzeichnungsersuchen ist ein allgemeiner Grund anzugeben.",
        "fr": "Comme pour les autres demandes d’apposition d’un indicateur de validité, un motif général doit être indiqué."
    },
    {
        "de": "Ich reite schneller und schieß besser als jeder von denen.",
        "fr": "Je vais plus vite et je tire mieux qu'eux."
    },
    {
        "de": "Ihre Spur zu finden von einem Findelkind zu einem Jungen namens Shoebridge, zu einem Mann namens Adamson... Tja, aber hier sind Sie, Mr. Adamson.",
        "fr": "Partir d'un bébé... remonter à un garçon nommé Shoebridge... arriver à un homme nommé Adamson !"
    },
    {
        "de": "Benutzen Sie ein anderes Büro.",
        "fr": "Allez donc en occuper un autre."
    },
    {
        "de": "Das würde dem Dokument ernsthaften Schaden zufügen.",
        "fr": "Cet amendement nuirait sérieusement au document."
    },
    {
        "de": "So waren beispielsweise die Bewerber für die schwedischen Postdoktorandenstipendien des Forschungsrates für Medizin 1995 in allen Forschungsgebieten gleichmäßig verteilt, mit Ausnahme von zwei Bereichen: Neurologie — hier waren die Männer in der Überzahl — und Immunologie — hier",
        "fr": "Les points supplémentaires obtenus par les candidats liés avec l'un des scientifiques ne correspondaient pas à une productivité scientifique plus élevée, ce facteur ayant été pondéré par la procédure analytique (de régression multiple)."
    },
    {
        "de": "Rohrformstücke, Rohrverschlußstücke und Rohrverbindungsstücke (Nippel, Knicstückc, Kupplungen, Muffen, Flanschen und ähnliche Waren) aus Kupfer nissen, deren Wert 50 v.H. des Wertes der Fertigware nicht überschreitet",
        "fr": "Fabrication pour laquelle sont utilises des produits dont la valeur n'excède pas 50 % de la valeur du produit fini"
    },
    {
        "de": "Jedoch werden alle Einzelrisiken in die Risikopositionsklasse der Risikopositionen in Form von Anteilen an Organismen für Gemeinsame Anlagen (‚OGA‘) eingereiht.",
        "fr": "Les expositions qui satisfont aux exigences de l’article 113, paragraphe 7, du CRR seront déclarées dans les catégories d’expositions respectives qui leur auraient été attribuées s’il ne s’agissait pas d’expositions intragroupes."
    },
    {
        "de": "Die nicht nur mit Armut kämpften, sondern auch noch mit Rassismus.",
        "fr": "Vous, vous deviez en plus lutter contre le racisme."
    },
    {
        "de": "Entwicklungsperspektiven der portugiesischen Volkswirtschaft (1992)",
        "fr": "Perspectives d'évolution de l'économie portugaise, 1992"
    },
    {
        "de": "Sie werfen ein Blick drauf, unterschreiben ihn, und ich ermittle weiter.",
        "fr": "Vérifiez que tout est bon, signez, et je m'occupe du suivi."
    },
    {
        "de": "Ich hab früher auf dem Bau gearbeitet, ich bin sicher, dass ich etwas finden werde.",
        "fr": "Peut-être en construction. Je trouverai quelque chose, c'est sûr."
    },
    {
        "de": "Sie sah aus, als hätte sie grade erfahren, dass der Weihnachtsmann nicht existiert.",
        "fr": "C'est comme si tu avais dit que le père Noël n'existe pas."
    },
    {
        "de": "Statusbericht vom Adler.",
        "fr": "Demande le statut d'Aigle."
    },
    {
        "de": "Piease TEII mich ist das nur eine Ihre Witze, die ich nicht bekommen.",
        "fr": "C'est une de ces blagues que tu fais et que je pige pas ?"
    },
    {
        "de": "1. Mit seinen Aktivitäten der letzten Zeit hat das NGI und insbesondere das NGI III und IV auf dem Vertrauenskapital aufgebaut, das es im Laufe seiner früheren Aktionen angesammelt hatte: Von einem allenfalls bekannten und anerkannten Instrument hat es sich zu einer Einrichtung entwickelt, die positive Signale für den Markt setzt.",
        "fr": "Lors de ses opérations les plus récentes, notamment les NIC III et IV, le NIC a bénéficié de la réputation qu'il s'est faite à l'occasion des opérations précédentes et, alors qu'il était simplement un instrument connu et accepté, il en est venu à adresser des signaux positifs au marché."
    },
    {
        "de": "Weshalb hast du mich kommen lassen?",
        "fr": "Pourquoi tu m'as fait venir ?"
    },
    {
        "de": "Wir sollten Jean-Luc Picard noch nicht abschreiben.",
        "fr": "Ne dédaignons pas Jean-Luc Picard."
    },
    {
        "de": "3. beschließt außerdem, dass der allen Mitgliedstaaten offen stehende zwischenstaatliche Vorbereitungsausschuss für die Konferenz zwei Tagungen abhalten wird, dass die sechste Tagung der Regierungssachverständigen aus Binnen- und Transitentwicklungsländern und der Vertreter der Geberländer und der Finanz- und Entwicklungsinstitutionen, die vom 23. bis 27. Juni 2003 in New York stattfinden wird, als erste Tagung des Ausschusses dient und sich sowohl mit Sach- als auch mit Organisationsfragen befassen wird, namentlich im Hinblick auf die Wahl des Präsidiums und das Format der Konferenz, und dass die Tagung der hochrangigen Vertreter, die vom 25. bis 27. August 2003 in Almaty stattfinden wird, als zweite Tagung des Vorbereitungsausschusses dient;",
        "fr": "Décide également que le Comité préparatoire intergouvernemental, à composition non limitée, de la Conférence tiendra deux sessions, que la sixième Réunion d'experts gouvernementaux des pays en développement sans littoral et de transit et de représentants de pays donateurs et d'organismes de financement et de développement, qui doit se tenir à New York du 23 au 27 juin 2003, servira de première session et s'occupera des questions de fond et des questions d'organisation, notamment celles qui concernent l'élection des membres du bureau et les modalités de la Conférence, et que la réunion de hauts fonctionnaires qui doit se tenir à Almaty du 25 au 27 août 2003 servira de deuxième session ;"
    },
    {
        "de": "Für die USA ist es ebenso dringend notwendig, mit einemsehr veränderten China zurande zu kommen.",
        "fr": "De même, les USA doivent se préparer à traiter avec uneChine qui n'est plus du tout la même."
    },
    {
        "de": "Man kann etwas ändern.",
        "fr": "On peut changer tout ça."
    },
    {
        "de": "Schallplattenwiedergabegcräte, Diktiergeräte und andere Tonaufnahme- und Ton wiedergabegeräte, einschließlich Planen, Band- und Drahtspielern, mit oder ohne Tonabnehmer; magnetisch arbeitende Bild- und Tonaufzeichnungs- und -wie-dergabegeräte für das Fernsehen",
        "fr": "Phonographes, machines à dicter et autres appareils d'enregistrement et de reproduction du son, y compris les tournedisques, les tourne-films et les tournefils, avec ou sans lecteur de son; appareils d'enregistrement et de repro­duction des images et du son en télévi­sion, par procède magnétique"
    },
    {
        "de": "Sie sollte nichts davon erfahren.",
        "fr": "Je ne voulais pas qu'elle sache."
    },
    {
        "de": "Die Berichte der Wahlbeobachter bilden einen wesentlichen Ausgangspunkt für den Abbau von Defiziten im Wahlverfahren.",
        "fr": "Les rapports rédigés par les MOE constituent un point d'entrée crucial pour lutter contre les défaillances du système électoral."
    },
    {
        "de": "Außerdem ist die Möglichkeit anderer Drittlandsmärkte, erhebliche zusätzliche Mengen chinesischer Einfuhren aufzunehmen, begrenzt.",
        "fr": "En outre, la capacité d’autres marchés de pays tiers à absorber des volumes supplémentaires considérables d’importations chinoises est limitée."
    },
    {
        "de": "Jedes Mitglied verfügt über eine Stimme.",
        "fr": "Chaque membre dispose d’une voix."
    },
    {
        "de": "Wir sind einerseits der Ansicht, dass wir es mit einer Periode der Volatilität und der erhöhten Unsicherheit auf den globalen Finanzmärkten zu tun haben, die auf Schwierigkeiten auf den amerikanischen Hypothekenmärkten zurückzuführen ist, die sich auf dem Wege komplexer Finanzinstrumente auf das globale Finanzsystem übertragen haben.",
        "fr": "D'une part, nous pensons que nous traversons une période de volatilité et de réévaluation des risques sur les marchés financiers mondiaux, engendrée par les difficultés sur le marché des prêts hypothécaires à haut risque aux États-Unis, qui ont été transmises au système financier mondial par des instruments financiers complexes."
    },
    {
        "de": "Warum erstellen Sie nicht eine Wunschliste von benötigten Sachen in der Zwischenzeit und ich werde sie an das Hauptquartier des Battalions in Dodge City weiterleiten. - Wir werden Sie wieder auf die eigenen Füsse setzen.",
        "fr": "Faites une liste de vos besoins que je ferai suivre au QG à Dodge City pour vous remettre sur pied."
    },
    {
        "de": "Jeder Beschwerdeführer sollte über die Weiterverfolgung seiner Beschwerde unterrichtet werden.",
        "fr": "Tout auteur d’une plainte devrait être informé des suites qui y sont données."
    },
    {
        "de": "Die Art der Unterkunft variiert stark - vom hölzernen, von Pferden gezogenen Wohnwagen bis zum Luxuscaravan, vom Karren bis zum Wohnmobil, vom Zelt bis zum Einfamilienhaus, von der Höhle bis zum Hotel.",
        "fr": "Les types de logement font partie d'un large éventail, de la roulotte de bois tirée par des chevaux à la caravane de luxe, du chariot au moderne camping-car, de la tente au pavillon moderne, de la grotte à l'hôtel."
    },
    {
        "de": "Defizit (–) bzw. Überschuss (+) Sozialversicherung",
        "fr": "Déficit (–) ou excédent (+) des administrations de sécurité sociale"
    },
    {
        "de": "- Leider selten Gutes, nicht wahr?",
        "fr": "- Elles ne sont jamais très bonnes."
    },
    {
        "de": "Sie liebt Sie nicht... und sie wird Sie auch nie lieben.",
        "fr": "Eh bien, je suis sûr que non et qu'elle ne vous aimera jamais."
    },
    {
        "de": "Schließlich sei darauf hingewiesen, dass diese Richtlinie das Recht der nationalen, regionalen und lokalen Behörden unberührt lässt, zur Verfolgung ihrer politischen Ziele im Bereich der öffentlichen Ordnung Dienstleistungen von allgemeinem wirtschaftlichem Interesse, deren Anwendungsbereich und die Merkmale der zu erbringenden Dienstleistung, einschließlich Bedingungen hinsichtlich der Qualität der Leistung, im Einklang mit dem Unionsrecht zu definieren.",
        "fr": "Enfin, il convient de rappeler que la présente directive est sans préjudice de la liberté des autorités nationales, régionales et locales de définir, conformément au droit de l’Union, des services d’intérêt économique général, leur champ d’application et les caractéristiques des services à fournir, et notamment toute condition relative à leur qualité, afin d’assurer la poursuite de leurs objectifs de politique publique."
    },
    {
        "de": "- Wo hat er es versteckt?",
        "fr": "- Où il les a cachées ?"
    },
    {
        "de": "Vom System intern verwendeter Code zur Bestimmung der Ratingagentur.",
        "fr": "Code utilisé en interne par le système pour identifier l’agence de notation."
    },
    {
        "de": "Geburtsdatum: 19.11.1971.",
        "fr": "Né le 19.11.1971, à Medina, Arabie saoudite."
    },
    {
        "de": "Es war eine schwere Geburt, die Tage dauerte.",
        "fr": "Une naissance compliquée qui dura 5 ours."
    },
    {
        "de": "Der in griechischer Sprache abgefasste Wortlaut des Abkommens einschliesslich des Anhangs, der Bestandteil des selben ist, ist gleichermassen verbindlich wie die ursprünglichen Texte.",
        "fr": "Le texte de l'accord, y compris l'annexe qui en fait partie intégrante, établi en langue grecque fait foi de la même manière que les textes originaux."
    },
    {
        "de": "Aber warum sollte sich ein Mann mit seinen Fähigkeiten in diesem kleinen Dorf verschanzen, anstatt in London zu praktizieren, wo er hingehört?",
        "fr": "Mais pourquoi un homme de son aptitude... s'enterrerait ici dans ce petit village... au lieu de pratiquer à Londres, où est sa place ?"
    },
    {
        "de": "-Die Kassette beweist, dass er sich kürzlich in Florenz aufhielt oder noch dort ist.",
        "fr": "- Ca ne me dit rien. La cassette confirme qu'il est, ou était récemment, à Florence."
    },
    {
        "de": "-statt des Zeitpunkts nach Unterabsatz 1 gilt der",
        "fr": "-la date visée au premier alinéa est le 1er janvier 1996,"
    },
    {
        "de": "Metilsulphat, Methylsulfat, Methylsulphat",
        "fr": "thiophène-2-carboxylate (DCINC) téoclate (DCIRG)"
    },
    {
        "de": "Flacherzeugnisse aus Eisen oder nichtlegiertem Stahl, mit einer Breite von >= 600 mm, warm- oder kaltgewalzt, nicht gewellt, verzinkt (ausg. elektrolytisch verzinkt)",
        "fr": "Montres-bracelets, fonctionnant électriquement, même incorporant un compteur de temps, à affichage optoélectronique et à affichage mécanique et optoélectronique combiné, avec boîte en métaux précieux ou en plaqués ou doublés de métaux précieux (à l'exclusion de celles dont le fond est en acier)"
    },
    {
        "de": "Auf Vereinbarung zwischen Besteller und Erzeuger kann sie mit der Zinkauflage Ζ 275 geliefert werden.",
        "fr": "Une masse de revêtement de type Ζ 275 peut être fournie par accord lors de la commande entre le pro­ducteur et l'acheteur."
    },
    {
        "de": "Aus dem Anhang dieser Verordnung resultierende Änderungen an IFRS 9 werden nicht angewandt.",
        "fr": "Les modifications de la norme IFRS 9 qui découlent de l’annexe du présent règlement ne sont pas appliquées."
    },
    {
        "de": "Er wollte nur Bescheid sagen, dass er heute Abend nicht nach Hause kommt.",
        "fr": "C'était pour dire qu'il ne rentrera pas ce soir."
    },
    {
        "de": "Gemische, die teilhalogenierte Bromfluorkohlenwasserstoffe (H-BFKW) enthalten",
        "fr": "Mélanges contenant des hydrobromofluorocarbones (HBFC)"
    },
    {
        "de": "Sie haben mir ein Telegramm geschickt.",
        "fr": "J'ai reçu un télégramme"
    },
    {
        "de": "Und wenn der Teufel kommt und brüllt nach ihnen, ich schick sie nicht!",
        "fr": "Et quand le diable voudrait rugir ici pour les avoir, je ne les enverrai pas !"
    },
    {
        "de": "Zum gegenwärtigen Stand der Entwicklung Europas scheint die oberste Priorität zu sein, daß alle Bürgerinnen und Bürger der Union sich im Europäischen Parlament umfassend und wirklich repräsentiert fühlen.",
        "fr": "En l'état actuel de la construction européenne, il apparaît que la priorité est que tous les citoyens de l'Union se sentent pleinement et véritablement représentés au sein du Parlement européen."
    },
    {
        "de": "Derartige Maßnahmen können Folgendes umfassen: regelmäßige Messung der Auswirkungen des einschlägigen Unionsrechts auf die KMU gegebenenfalls im Wege eines Anzeigers, Unterstützung unabhängiger Expertengruppen und Austausch von Informationen und bewährten Verfahren, auch zu der systematischen Anwendung des KMU-Tests auf Ebene der Union und der Mitgliedstaaten.",
        "fr": "Ces actions peuvent inclure l'évaluation à intervalles réguliers des incidences du droit pertinent de l'Union sur les PME, si nécessaire au moyen d'un tableau de bord, un soutien en faveur de groupes d'experts indépendants et l'échange d'informations et de bonnes pratiques, y compris concernant l'application systématique du test PME au niveau de l'Union et des États membres."
    },
    {
        "de": "Lyndsey und ich werden uns nicht trennen.",
        "fr": "Lyndsey et moi n'avons pas rompu."
    },
    {
        "de": "Das Gemeinschaftsrecht schließt es nicht aus, auf einen Antrag auf Erstattung einer mit einer Richtlinie unvereinbaren Abgabe eine nationale Regelung anzuwenden, wonach die Klage auf Erstattung rechtsgrundlos gezahlter Abgaben nach Ablauf einer Dreijahresfrist seit der Zahlung selbst dann ausgeschlossen ist, wenn diese Regelung dazu führt, daß diese Erstattung vollständig oder teilweise verhindert wird.\"",
        "fr": "Par requête déposée au greffe de la Cour le 18 février 1997, Kruidvat a formé un pourvoi contre l'arrêt du Tribunal de première instance du 12 décembre 1996, Kruidvat/Commission, en tant qu'il a déclaré irrecevable son recours tendant à l'annulation de la décision 92/428/CEE de la Commission, du 24 juillet 1992, relative à une procédure d'application de l'article 85 du traité CEE."
    },
    {
        "de": "Nun, wenn er hätte, hätte er es als Beweisstück registrieren lassen.",
        "fr": "Et bien, s'il l'avait fait, il l'aurait mis dans les preuves."
    },
    {
        "de": "Gute alte menschliche Intelligenz.",
        "fr": "La bonne vieille intelligence humaine."
    },
    {
        "de": "Was für eine Nacht.",
        "fr": "Quelle nuit j'ai passée."
    },
    {
        "de": "Ach, lasst sie doch machen.",
        "fr": "Ah, laissez-les se battre."
    },
    {
        "de": "Du hast deinen eigenen Jungen!",
        "fr": "Gros dur."
    },
    {
        "de": "Autonomer Zollsatz: 12 + 1,8 €/100 kg/net.",
        "fr": "Droit autonome: 12 + 1,8 €/100 kg/net."
    },
    {
        "de": "Hot Lead's erster Sänger, Tyler Sims, hat vier Monate draußen im County abgesessen für diesen Angriff auf Mitch Wagner.",
        "fr": "Le 1er chanteur de Hot Lead, Tyler Sims, a pris 4 mois de prison pour l'agression de Mitch Wagner."
    },
    {
        "de": "Ich wurde wie ein Erwachsener behandelt.",
        "fr": "J'avais ma place. On me traitait comme un adulte."
    },
    {
        "de": "Die Forderung nach regelmäßigen Rechnungen, die auf dem tatsächlichen Verbrauch beruhen, wird diesem Problem ein Ende setzen.",
        "fr": "L’exigence d’une facturation régulière reposant sur la consommation réelle mettra un terme à ce problème."
    },
    {
        "de": "Das stimmt uns alle sehr traurig.",
        "fr": "Ça nous rend tristes."
    },
    {
        "de": "Ich beziehe mich auf die Änderungsanträge 9 und 13. Zudem sehen wir uns außer Stande, die Änderungsanträge zu befürworten, die den Vorschlag auf den Bildungs-, den Medien- und den Werbesektor ausdehnen.",
        "fr": "Je fais référence aux amendements 9 et 13. Il en va de même pour les amendements qui étendent la proposition aux secteurs de l’ éducation, des médias et de la publicité."
    },
    {
        "de": "Ich mache es wie bei \"American History X\".",
        "fr": "Oui, cousin, j'ai bien envie de lui arranger le portrait."
    },
    {
        "de": "I.Säule: Vollständige Beitragsdauer (keine Versicherungslücken zwischen dem 20. Lebensjahr und dem Versicherungsfall).",
        "fr": "Durée d'assurance complète (pas de complète ou à taux plein lacunes entre l'âge de 20 ans et la réalisation du risque)."
    },
    {
        "de": "Der Untersuchungsausschuss schließt seine Arbeiten durch Vorlage eines Berichts innerhalb eines Zeitraums ab, der zwölf Monate nicht überschreiten darf.",
        "fr": "La commission d'enquête conclut ses travaux par le dépôt d'un rapport dans un délai de douze mois au maximum."
    },
    {
        "de": "Dein Volk braucht dich, Delgo.",
        "fr": "Les tiens ont besoin de toi, Delgo."
    },
    {
        "de": "Geh weg! Fass mich nicht an!",
        "fr": "Va-t-en, ne me touche pas !"
    },
    {
        "de": "Darüber hinaus hat die Kommission gemäß Artikel 54 Absatz 2 des EGKS-Vertrags der Gewährung zweier Darlehen an die Schiffbauindustrie zugestimmt.",
        "fr": "De plus, la Commission a approuvé l'octroi de deux prêts à la construction navale, conformément à l'article 54, paragraphe 2, du Traité CECA."
    },
    {
        "de": "Diese Marschall in der Vierten serviert Brigade Combat Team in Afghanistan.",
        "fr": "Ce marshal a servi dans la 4e Brigade de combat en Afghanistan."
    },
    {
        "de": "Vor Ablauf einer Frist von sieben Jahren ab dem in Artikel 18 Absatz 1 Buchstabe a) genannten Zeitraum, überprüft der Rat anhand eines Vorschlags der Kommission, dem ein Evaluierungsbericht beigefügt ist, die Bestimmungen dieses Absatzes und befindet über das weitere Vorgehen.",
        "fr": "ii) des personnels travaillant dans les ports ou dans les aéroports ; iii) des services de presse, de radio, de télévision, de productions cinématographiques, des postes ou télécommunications, des services d'ambulance, de sapeurs-pompiers ou de protection civile ; iv) des services de production, de transmission et de distribution de gaz, d'eau ou d'électricité, des services de collecte des ordures ménagères ou des installations d'incinération ; v)"
    },
    {
        "de": "Ausgehend davon, dass destilliertes Wasser bei 20 oC eine Oberflächenspannung von 72,75 mN/m hat, sollten Stoffe mit einer Oberflächenspannung unter 60 mN/m unter den Bedingungen dieses Verfahrens als oberflächenaktiv betrachtet werden.",
        "fr": "Étant donné que la tension superficielle de l'eau est de 72,75 mN/m à 20 oC, les substances dont la tension superficielle est inférieure à 60 mN/m, dans les conditions propres à cette méthode, doivent être considérées comme des produits tensioactifs."
    },
    {
        "de": "- Er hat keine Kugeln!",
        "fr": "- Bye-bye. - Non !"
    },
    {
        "de": "• die Gewährung von Garantien zugunsten von Finanzinstituten, die Darlehen an kleine und mittlere Unternehmen (KMU) vergeben;",
        "fr": "• l’octroi de garanties à des institutions financières pour couvrir des crédits aux PME ;"
    },
    {
        "de": "Eine Nacht voller bösem kriminellem Verhalten... weshalb Mr. March auch um diese Zeit seine jährliche Veranstaltung abhält.",
        "fr": "Une nuit d'excès criminels. C'est pourquoi, chaque année, à cette date, M. March organise son dîner annuel."
    },
    {
        "de": "Infolge geringerer öffentlicher Investitionen in die Infrastruktur und fehlender in­ und aus­ländischer Mittel für Anlageinvestitionen zu bezahlbaren Konditionen kam es zu einem Zusammenbruch der Investiti­onstätigkeit.",
        "fr": "La réduction des investissements publics dans les infrastructures et le manque de financement abordable par des capitaux nationaux et étrangers ont provoqué l'effondrement des investissements."
    },
    {
        "de": "Australien: Der Rat erteilte der Kommis­sion Weisungen für die Verhandlungen über ein mit der australischen Regierung zu schließendes Abkommen über die Ein­fuhr von australischem Uran in die Ge­meinschaft (5).",
        "fr": "Règlement de procédure : modifications adoptées"
    },
    {
        "de": "- Gut.",
        "fr": "- Bien, bien."
    },
    {
        "de": "- Es passiert nichts.",
        "fr": "Je n'y arrive pas."
    },
    {
        "de": "D.W. HAAG Technologie-Vermittlungs-Agentur (TVA) Berlin",
        "fr": "Vous me dispenserez d'en donner une définition."
    },
    {
        "de": "Furchtbar. Mein zartes Gesicht!",
        "fr": "J'ai les traits fins... je suis petit :"
    },
    {
        "de": "Naja, ich werde in dem Auto mit den blinkenden Lichtern sitzen.",
        "fr": "Je serai dans la voiture avec le gyrophare."
    },
    {
        "de": "Täglich gleiche Arbeitsstundenzahl.",
        "fr": "— Le même horaire tous les jours"
    },
    {
        "de": "Ernsthaft, warum bist du so gut gelaunt?",
        "fr": "Sérieusement, qu'est-ce qui t'arrive à être de bonne humeur ?"
    },
    {
        "de": "Allgemeiner formuliert, die Kommission wird das institutionelle Gleichgewicht aktiv und sorgsam wahren.",
        "fr": "De manière plus générale, la Commission protégera l’équilibre institutionnel activement et avec vigilance."
    },
    {
        "de": "- Lassen Sie mich!",
        "fr": "- Laissez-moi!"
    },
    {
        "de": "Es sind 12 Sectons seit Baltars Auslieferung und unsere Begegnung mit dieser fortschrittlichen Rasse, den geheimnisvollen, die uns die Koordinaten gaben, die uns wahrscheinlich zur Erde führen.",
        "fr": "Douze sectons se sont écoulés depuis la reddition de Baltar et notre rencontre avec cette race évoluée et mystérieuse qui nous a donné des coordonnées qui nous guideront vers la Terre."
    },
    {
        "de": "Der Rat hat im Jahre 2000 auf der Grundlage von Artikel 13 eine Richtlinie zur Festlegung eines allgemeinen Rahmens für die Bekämpfung der Diskriminierung in Beschäftigung und Beruf aus verschiedenen Gründen, einschließlich der sexuellen Ausrichtung, verabschiedet.",
        "fr": "En l'an 2000, le Conseil a, sur la base de l'article 13, arrêté une directive établissant un cadre général de lutte contre la discrimination fondée sur divers motifs, orientation sexuelle incluse, dans le domaine de l'emploi et du travail."
    },
    {
        "de": "Mit diesem Ziel vor Augen schlägt die Kommission insbesondere folgende Maßnahmen vor:",
        "fr": "Pour y arriver, la Commission propose notam­ment:"
    },
    {
        "de": "Mein Pfarrer sagte, dass gerade Meth-Saison ist.",
        "fr": "C'est la saison de la meth."
    },
    {
        "de": "Obwohl die Verschlechterung der wirtschaftlichen Lage nicht in allen Fällen der Hauptgrund für das Aufkommen antidemokratischer Kräfte in einer Gesellschaft ist, bleibt doch festzuhalten, daß die Arbeitslosigkeit oder die Inflation, wenn sie eine bestimmte Höhe erreichen, unter anderem zu einer Vertrauenskrise führen, die vom sozio­ökonomischen System rasch auf das politische System übergreifen kann, solange zwischen den gesellschaftlichen Institutionen eine Wechselbeziehung besteht.",
        "fr": "Si l'aggravation des conditions économiques ne constitue pas toujours la première raison d'une montée des forces antidémocratiques à l'intérieur d'une société, il est certain que le chômage, ou l'inflation, lorsqu'ils atteignent un certain seuil, comprennent parmi leurs effets une crise de confiance qui, du système socio­éco­nomique, est susceptible de s'étendre rapidement au système politique, tant les institutions d'une société fonctionnent de concert."
    },
    {
        "de": "Anhang I des Assoziationsabkommens wird nach Maßgabe der Bestimmungen des Anhangs dieses Beschlusses geändert.",
        "fr": "L’annexe I de l’accord d’association est modifiée conformément aux dispositions établies à l’annexe de la présente décision."
    },
    {
        "de": "Anne Hathaway ist hier?",
        "fr": "Anne Hathaway est là ?"
    },
    {
        "de": "Hinsichtlich der Einsichtnahme in Dokumente haben die Beamten der tierärztlichen Behörden die gleichen Möglichkeiten wie ihre Kollegen der \"Répression des Fraudes\" aufgrund ihrer Ermächtigung, zur Durchführung des Gesetzes vom 1. August 1905 beizutragen.",
        "fr": "Au surplus, si cette mise en garde restait sans effet, l'attitude de l'intéressé pourrait 6tre interprétée comme un élément aggravant ou une preuve de sa mauvaise foi et interférer par conséquent sur la sévérité de la sanction prononcée."
    },
    {
        "de": "Sie wird vom Vorsitz unterstützt, und sie wird, wie dem Herrn Abgeordneten bekannt sein dürfte, von dem Mitgliedstaat unterstützt, aus dem ich komme.",
        "fr": "Il n'y aura donc pas de réponse directe à cette difficile question."
    },
    {
        "de": "Es ist Wataris Wille.",
        "fr": "C'était le souhait de Watari."
    },
    {
        "de": "- Maggy! Ist für dich.",
        "fr": "Maggy, c'est pour toi."
    },
    {
        "de": "-Mach ihn voll.",
        "fr": "Alors, pompe."
    },
    {
        "de": "Die Sensibilität der Unionsbürger im Hinblick auf die Glaubwürdigkeit der europäischen Einigung läßt sich sehr deutlich an den Ergebnissen verschiedener Umfragen und an der nur schwachen Beteiligung an den Wahlen zum Europäischen Parlament, zuletzt im Juni 1994, ablesen.",
        "fr": "Leur réaction à la crédibilité de l'unification européenne se mesure avec précision aux résultats de différents sondages et au faible taux de participation aux dernières élections européennes en juin 1994."
    },
    {
        "de": "Möglicherweise wirkt gleichzeitig der zur Korrektur des übermäßigen Defizitsgewählte Ansatz - der weitgehend auf einer Anhebung der Steuern und Sozialbeiträge beruht - als Hemmschuh für kurzfristige Wachstumsaussichten.",
        "fr": "En même temps, l'approche qui a été choisie pour corriger le déficitexcessif – dans une large mesure l'augmentation des impôts et des cotisations de sécurité sociale –risque de compromettre les perspectives de croissance à court terme."
    },
    {
        "de": "Die Festgenommenen sind inzwischen wieder frei.",
        "fr": "Les personnes détenues ont depuis lors été libérées."
    },
    {
        "de": "Das kann zur Veröffentlichung eines Grünbuchs im Jahr 1998 führen.",
        "fr": "Ceci pourra aboutir à la publication d'un Livre vert en 1998."
    },
    {
        "de": "Denn ich weiß es.",
        "fr": "Parce que moi je le sais."
    },
    {
        "de": "Durch die allgemeine und abstrakte Formulierung eines Prinzips der Zweckmäßigkeit von Arbeitszeitverkürzungen sollen, wie es scheint, Mißverständnisse hervorgerufen und Unklarheiten geschaffen werden, da eine solche Formulierung nicht nur viel zu allgemein und vage ist, sondern im Bericht selbst auch überhaupt keine präzisen Angaben gemacht werden, unter welchen Umständen eine Arbeitsverkürzung als zweckmäßig angesehen werden kann.",
        "fr": "En effet, la formulation générale et abstraite d'un principe de nécessité de la réduction du temps de travail semble destinée à entraîner des malentendus et des ambiguïtés dès lors qu'elle est non seulement extrêmement vague mais qu'il n'existe aucune référence précise, dans ce rapport, à l'hypothèse d'une réduction du temps de travail sur la base de conditions de nécessité."
    },
    {
        "de": "Wer in diesem Raum hat einen Stern entdeckt?",
        "fr": "Qui ici a découvert une étoile ?"
    },
    {
        "de": "Ausbildung zum Erwerb einer beruflichen Qualifikation",
        "fr": "Nouvelles dispositions prises dans l'enseignement professionnel"
    },
    {
        "de": "Der wesentlich zum Abfangen (Abschalten) der Leistungsexkursion beitragende Vorgang ist jedoch durch den mit dem Temperaturanstieg des Brennstoffs ver­bundenen Reaktivitätsverlust — der bekannte Doppler­Rückkoppelung — gegeben.",
        "fr": "Néan­moins, le principal facteur d'arrêt (« shut­down ») dans un LMFBR type est la perte de réactivité due à l'aug­mentation de température du combus­tible, connue sous le nom de contre­réaction Doppler."
    },
    {
        "de": "Sie machen Fehler, das ist Politik.",
        "fr": "Ils font une erreur, c'est de la politique."
    },
    {
        "de": "Regierungen denken, wir könnten diesen Prozess aufhalten, indem wir massenweise Geld zur Verfügung stellen, doch sprechen viele Gründe dafür, dass das nicht funktionieren wird.",
        "fr": "Les Etats pensent pouvoir enrayer le processus en déversant de l’argent, mais il y a beaucoup de raisons de penser que cela ne résoudra rien."
    },
    {
        "de": "Wir fragen uns oft, vor allem im Ausschuss für Industrie, Forschung und Energie, wie wir genau diese Gruppe von Unternehmen darin bestärken können, Innovationen einzuführen und ihre eigenen Erfindungen zu patentieren.",
        "fr": "Nous nous demandons souvent comment faire pour encourager ce groupe d'entreprises à introduire des innovations et faire breveter leurs inventions, en particulier au sein de la commission de l'industrie, de la recherche et de l'énergie."
    },
    {
        "de": "Arme Eltern.",
        "fr": "- Pauvres parents."
    },
    {
        "de": "Ich bin die, die mit all ihren Problemen die Familie ruiniert.",
        "fr": "C'est moi qui suis le problème, qui gâche la famille."
    },
    {
        "de": "Nun, Commander?",
        "fr": "Eh bien, commandant ?"
    },
    {
        "de": "Außerdem würde man damit in die Zuständigkeit der britischen Regierung bei der Wahl der Energieversorgungsquellen des Vereinigten Königreichs eingreifen und dem Ausstoß umweltschädlicher Gase Vorschub leisten.",
        "fr": "En outre, une telle démarche empiéterait sur l'exercice, par le gouvernement britannique, de ses compétences vis-à-vis des sources de production énergétique au Royaume-Uni et augmenterait les rejets dans l'atmosphère de gaz préjudiciables à l'environnement."
    },
    {
        "de": "Zweitens: Wir sollten die Forschungsausgaben in Europa dafür erhöhen.",
        "fr": "Deuxièmement, nous devrions accroître le financement de la recherche sur ces maladies en Europe."
    },
    {
        "de": "\"Du bist mein Daddy!",
        "fr": "\"Tu es mon papa."
    },
    {
        "de": "• Beziehungen zu Israel: Vorbereitung des Standpunkts der Gemeinschaft für die 7. Tagung des Kooperationsrates",
        "fr": "• relations avec Israël: préparation de la position de la Communauté pour la 7eses­ sion du conseil de coopération;"
    },
    {
        "de": "Die tschechische Öffentlichkeit hat dem Vertrag von Lissabon ebenso zugestimmt, wie eine klare Mehrheit der Tschechen in dem Referendum 2003 dem Beitritt zur Europäischen Union zugestimmt hat.",
        "fr": "Les citoyens tchèques soutiennent le traité de Lisbonne, tout comme une large majorité d'entre eux ont soutenu l'adhésion à l'Union européenne lors du référendum de 2003."
    },
    {
        "de": "Diese Richtlinie knüpft an die von der Richtlinie 88/301/EWG über den Wettbewerb auf dem Markt für Te­lekommunikations­Endgeräte eingeführte Li­beralisierung des Telekommunikationssektors an.",
        "fr": "Trois États membres ont demandé l'annulation de la directive 90/388/CEE relative à la concur­rence dans les marchés des services de télécom-"
    },
    {
        "de": "Die in dieser Veröffentlichung ausge druckten Kommentare geben die Meinung der einzelnen Autoren wie der und stellen nicht notwendigerweise die Position der Europäischen Kommission dar.",
        "fr": "Prochain numéro: Produits minéraux non métalliques indice de production anticipée"
    },
    {
        "de": "- Alice, geht es dir besser?",
        "fr": "Alice, ma chérie, est-ce que ça va? Tu te sens mieux? Oh, ça va!"
    },
    {
        "de": "Er ersucht den Generalsekretär, in seinem nächsten regelmäßigen Bericht an den Sicherheitsrat über diese Angelegenheit Bericht zu erstatten.",
        "fr": "Il prie le Secrétaire général de lui en rendre compte dans son prochain rapport périodique."
    },
    {
        "de": "Sie waren aus Gold.",
        "fr": "Ils étaient en or."
    },
    {
        "de": "Sie reisten 69 Minuten rückwärts in der Zeit, Sir. Und dann standen sich lhr Zukunfts-lch und lhr Vergangenheits-lch gegenüber.",
        "fr": "Vous avez fait un bond temporel arrière de 69 minutes, faisant que votre vous du futur... et votre vous du passé se rencontrent."
    },
    {
        "de": "Sie haben schon neun Touchdowns verschenkt. Warten wir ab, wie das ausgeht.",
        "fr": "Ils ont déjà concédé 9 touchdowns et trois coups de pieds arrêtés, nous allons voir ce que celui ci va donner."
    },
    {
        "de": "Stückzahl der Finanzinstrumente.",
        "fr": "S'il n'existe pas de code MIC du segment de marché, utiliser le code MIC d'exploitation (operating MIC)."
    },
    {
        "de": "Dienstag, 21. März 2000",
        "fr": "Mardi 21 mars 2000"
    },
    {
        "de": "Diese Art von „Rückstellungen“ stellt keinen wirklichen Vermögenswert des Unternehmens dar, sondern Abschreibungen auf feste Anlagegüter, die dem Staat oder Dritten wieder zurückgegeben werden.",
        "fr": "En tout état de cause, la Commission conçoit également que les exonérations fiscales en faveur de PCT ne sont introduites que dans la loi ratifiant la convention de concession et non pas dans la convention de concession elle-même, parce que PPA n'a pas la compétence pour accorder des exonérations fiscales."
    },
    {
        "de": "Phosphorsäure und Polyphosphorsäuren",
        "fr": "Hydroxyde et peroxyde de magnésium"
    },
    {
        "de": "- Er hat meine Schlüssel geklaut.",
        "fr": "- Il a volé mes clés..."
    },
    {
        "de": "Die empfohlene Dosis (1 x täglich 400 mg) und die für die jeweilige Indikation angegebene Behandlungsdauer sollte nicht überschritten werden.",
        "fr": "La dose recommandée (400 mg par jour) et les durées de traitement pour chaque indication ne doivent pas être dépassées."
    },
    {
        "de": "Zur Tilgung der klassischen Schweinepest im Jahr 2004 wird der Slowakischen Republik eine Finanzhilfe der Gemeinschaft in Höhe von 50 % der Ausgaben gewährt für:",
        "fr": "Aux fins de l’éradication de la peste porcine classique en 2004, la République slovaque peut bénéficier d’une participation financière de la Communauté à hauteur de 50 % des dépenses engagées pour:"
    },
    {
        "de": "Darunter fallen Bildung, Kultur und Weiterbildung.",
        "fr": "C'est seulement ainsi que la libre circulation des personnes peut être pratiquée massivement sans devenir la cause de tensions sociales."
    },
    {
        "de": "Ich will nur noch ins Bett.",
        "fr": "- Je vais aller au lit."
    },
    {
        "de": "Das Abkommen wurde vorbehaltlich eines möglichen späteren Abschlusses im Namen der Gemeinschaft am 16. Juli 2007 in Brüssel unterzeichnet.",
        "fr": "L’accord a été signé, au nom de la Communauté, le 16 juillet 2007 à Bruxelles, sous réserve d’une conclusion éventuelle à une date ultérieure."
    },
    {
        "de": "Sie haben über $1000 versoffen und verhurt!",
        "fr": "Ils ont putassé et bu pour plus de 1000 $ ."
    },
    {
        "de": "Vater, was ist los?",
        "fr": "Mon Père. Qu'est-ce qui ne va pas ?"
    },
    {
        "de": "Ich darf Sie darauf aufmerksam machen, daß wir eines Tages im Zuge der Erschöpfung der Ressourcen, des Bevölkerungswachstums und der Umweltzerstörung möglicherweise mit einer rückläufigen Produktion und einem niedrigeren Lebensstandard werden auskommen müssen.",
        "fr": "Notre objectif consistera surtout à soumettre la politique industrielle et de la technologie à une révision fondamentale."
    },
    {
        "de": "Die hervorragende und gründliche Arbeit von Herrn Staes und dem Rechnungshof der Europäischen Union haben es uns ermöglicht, eine genaue Abrechnung über die Verwendung des Haushalts von 2008 in Bezug auf das Parlament zu erstellen.",
        "fr": "Le travail minutieux et de qualité accompli par M. Staes et par la Cour des comptes de l'Union européenne nous ont permis de rendre compte précisément de l'utilisation du budget 2008 du Parlement."
    },
    {
        "de": "Die zweite Schwierigkeit liegt wahrscheinlich bei der Arbeits­losigkeit.",
        "fr": "«La deuxième difficulté est proba­blement le taux de chômage."
    },
    {
        "de": "Pfizer stimmte zu, den Verkauf und die Vermarktung von Bextra weltweit auszusetzen, bis weitere Erörterungen über das Nutzen-Risiko- Verhältnis aufgrund von Daten zu schwerwiegenden Hautreaktionen abgeschlossen sind.",
        "fr": "Pfizer a accepté de suspendre les ventes et la commercialisation de Bextra dans le monde entier dans l’ attente de nouvelles discussions sur le rapport bénéfice/ risque défavorable fondé sur des données concernant des réactions cutanées graves."
    },
    {
        "de": "In den Absätzen 1 und 6 werden nach den Wörtern „der Gemeinschaft“ die Wörter „und der Schweiz“ eingefügt.",
        "fr": "L'article 10 est modifié comme suit:"
    },
    {
        "de": "Auch aktive arbeitsmarktpolitische Maßnahmen haben eine positive Wirkung auf das Sicherheitsbedürfnis der Arbeitnehmer21.",
        "fr": "Les politiques actives du marché du travail influent, elles aussi, positivement sur le sentiment de sécurité chez les travailleurs21."
    },
    {
        "de": "Libanon und Ägypten.",
        "fr": "Liban et Égypte."
    },
    {
        "de": "Frau Tsingou trat 1985 in die EIB ein, wo sie zunächst als Darlehensreferentin mit Zuständigkeit für die schwarzafrikanischen Länder tätig war.",
        "fr": "À son entrée à la Banque en 1985, Mme Tsingou a tout d’abord été chargée de prêts pour les pays d’Afrique australe."
    },
    {
        "de": "0 Einschl. Zwischenprodukten und Zweitraffinaten.",
        "fr": "(2) Y compris feedstocks et produits retraités."
    },
    {
        "de": "- Jimmy wird kommen und nach ihnen suchen.",
        "fr": "Jimmy viendra les chercher. Je sais."
    },
    {
        "de": "Sind die Vorschriften öffentlich zugänglich?",
        "fr": "Les règles sont-elles mises à la disposition des citoyens?"
    },
    {
        "de": "Tatsächlich sind viele Entwicklungsländer in eine zunehmende wirtschaftliche Abhängigkeit geraten und haben ihre Volkswirtschaften auf ein Modell verringerter Diversifizierung ausgerichtet, mit einer begrenzten Anzahl von Exportprodukten, anstatt ihre Binnenmärkte zu entwickeln.",
        "fr": "En effet, de nombreux pays en développement sont devenus de plus en plus dépendants économiquement et ont façonné leurs économies selon un modèle de diversification réduite, basé sur un nombre limité de produits destinés à l'exportation, au lieu de développer leurs marchés intérieurs."
    },
    {
        "de": "Beispiel: GE.groundMagneticSurvey",
        "fr": "Exemple: GE.groundMagneticSurvey"
    },
    {
        "de": "Durchführungsverordnung der Kommission vom 26. September 2012 zur Festlegung gemeinsamer Luftverkehrsregeln und Betriebsvorschriften für Dienste und Verfahren der Flugsicherung und zur Änderung der Durchführungsverordnung (EU) Nr. 1035/2011 sowie der Verordnungen (EG) Nr. 1265/2007, (EG) Nr. 1794/2006, (EG) Nr. 730/2006, (EG) Nr. 1033/2006 und (EU) Nr. 255/2010, geändert durch:",
        "fr": "Règlement d'exécution de la Commission du 26 septembre 2012 établissant les règles de l'air communes et des dispositions opérationnelles relatives aux services et procédures de navigation aérienne et modifiant le règlement d'exécution (UE) no 1035/2011, ainsi que les règlements (CE) no 1265/2007, (CE) no 1794/2006, (CE) no 730/2006, (CE) no 1033/2006 et (UE) no 255/2010, modifié par:"
    },
    {
        "de": "Deshalb wurde dieser Vorschlag zur STAF-Definition zurückgewiesen.",
        "fr": "Cette proposition relative à la définition des STAF a donc été rejetée."
    },
    {
        "de": "Geben Sie Ihnen einfach, was sie wollen.",
        "fr": "Donne-leur ce qu'ils veulent."
    },
    {
        "de": "Präsident, den Kopf kann man in sehr verschiedener Weise gegen die Wand schlagen.",
        "fr": "Ces 20 derniers jours, trois ours bruns sont morts."
    },
    {
        "de": "Anteil der vom Studierenden bezahlten Darlehenskosten",
        "fr": "Partie du coût du prêt prise en charge par l'étudiant"
    },
    {
        "de": "Aber du kommst zu spät. - Nein.",
        "fr": "- Tu viens bien tard."
    },
    {
        "de": "Vierzehn Kurden sind in Patras in den Laderäumen einer brennenden Fähre erstickt.",
        "fr": "Quatorze Kurdes ont été asphyxiés dans les cales d'un ferry en feu à Patras."
    },
    {
        "de": "- Mir sagt keiner was. - Was möchtest du wissen?",
        "fr": "- Tu voudrais savoir quoi ?"
    },
    {
        "de": "Der hier auszuweisende Betrag entspricht dem in der Bilanz angegebenen Betrag (sofern er getrennt ausgewiesen wird).",
        "fr": "À défaut, les établissements peuvent déduire ces positions de leurs éléments de fonds propres de base de catégorie 1 conformément à l'article 36, paragraphe 1, point k) iii) du CRR."
    },
    {
        "de": "Der Sonderbeauftragte erstattet erforderlichenfalls auch den Arbeitsgruppen des Rates Bericht.",
        "fr": "Il fait également rapport aux groupes de travail du Conseil si nécessaire."
    },
    {
        "de": "Hör zu, ich hab kein schlechtes Gewissen deswegen.",
        "fr": "Ecoute, je ne me sens pas honteux ! D'accord ?"
    },
    {
        "de": "Verordnung (EG) Nr. 2597/95 des Rates (ABl.",
        "fr": "Règlement (CE) no 2597/95 du Conseil"
    },
    {
        "de": "Das BioScene-Projekt bringt Forscher ausder Tschechischen Republik, Portugal, Nor-wegen,Großbritannien,Griechenland,Frankreich und der Schweiz zusammen undwird während seiner dreijährigen Laufzeit X 2,3 Mio. an EU-Finanzierung unter dem Programm für Energie, Umwelt und nachhaltige Entwicklung des Fünften Rahmenprogramms erhalten.",
        "fr": "Le projet BioScene, qui réunit des chercheurs de la République tchèque, du Portugal, de Norvège, du Royaume-Uni, de Grèce, de France et de Suisse, bénéficierad’unfinancementcommunautairede€ 2,3 millions sur trois ans au titre du programme Energie, environnement et développement durable du Cinquième programmecadre ."
    },
    {
        "de": "Umwandlung unter zollamtlicher Überwachung in einem anderen Mitgliedstaat (ohne die Waren zuvor zum zollrechtlich freien Verkehr zu überlassen) (a).",
        "fr": "(«X» pour la déclaration sommaire, «785» pour le manifeste de marchandises et «2222» pour le numéro d'identification du manifeste de marchandises)."
    },
    {
        "de": "Du bist so alt und hässlich.",
        "fr": "Tu es si vieille et si laide."
    },
    {
        "de": "Diplomatenpässe",
        "fr": "Passeports diplomatiques"
    },
    {
        "de": "Die erste Richtlinie beinhaltet die Erteilung von Betriebs genehmigungen an Eisenbahnunternehmen - der Bericht hierüber wurde von meinem Freund und Kollegen, Herrn Jarzembowski, ausgearbeitet - und legt die Anforderungen für den Betrieb fest, wie dies bereits für andere Verkehrssektoren geschehen ist und die von Eisenbahnunternehmen erfüllt werden müssen, um eine Betriebs genehmigung zu erhalten.",
        "fr": "Une entreprise ferroviaire - autrement dit, un utilisateur ou un utilisateur potentiel du rail - qui détient une licence doit encore introduire une demande d'utilisation de l'infrastructure ferroviaire ou de la voie et se voir accorder l'accès à un sillon, et doit payer cet accès."
    },
    {
        "de": "Europäische Initiative für Demokratie und Menschenrechte",
        "fr": "Initiative européenne pour la démocratie et les droits de l'homme"
    },
    {
        "de": "Wie haben Sie das bekommen?",
        "fr": "Comment l'avez-vous ?"
    },
    {
        "de": "- Er ist allein und hat sich verlaufen.",
        "fr": "- II est tout seul, peut-être perdu."
    },
    {
        "de": "Wo ist Eli?",
        "fr": "- Où est Eli ?"
    },
    {
        "de": "Wir wurden dafür bezahlt. Das waren $150 im Monat.",
        "fr": "On était payés 150 $ par mois."
    },
    {
        "de": "Sie müssen in jedem einzelnen Fall überprüft werden.",
        "fr": "Il faut examiner les projets au cas par cas."
    },
    {
        "de": "Das Militär verstärkt die Gitter an allen Fenstern.",
        "fr": "Ils renforcent les barreaux de toutes les fenêtres."
    },
    {
        "de": "In der immer stärker wettbewerbsorientierten Welt muss Europa auf allen Ebenen ehrgeizig und engagiert sein.",
        "fr": "Dans un monde de plus en plus concurrentiel, l'Europe doit être ambitieuse et engagée à tous les niveaux."
    },
    {
        "de": "? Die Aussetzung des Euromediterranen Assoziierungsabkommens Europäische Union-Israel.",
        "fr": "· la suspension de l'Accord d'association euroméditerranéen UE-Israël;"
    },
    {
        "de": "Sie blieb dort. Falls Ihr Sohn jemals nach Hause käme.",
        "fr": "Elle y est restée... au cas où votre fils revienne."
    },
    {
        "de": "d) Diese Regelungen sind auf alle Fahrgastschiffe bzw. Fahrzeuge derselben Klasse anzuwenden, die unter den gleichen besonderen Bedingungen eingesetzt sind, und zwar ohne Diskriminierung aufgrund ihrer Flagge oder der Staatsangehörigkeit oder des Niederlassungsorts ihres Reeders.",
        "fr": "d) toutes ces mesures s'appliquent à tous les navires à passagers de la même classe et aux engins exploités dans les mêmes conditions spécifiques, sans discrimination quant à leur pavillon, à la nationalité ou au lieu d'établissement de leur exploitant;"
    },
    {
        "de": "Das könnte eine Taktik sein.",
        "fr": "Ou pire, une tactique."
    },
    {
        "de": "Er hat dich zu gut behandelt, und deshalb ist all das passiert.",
        "fr": "Il a été trop bon avec toi."
    },
    {
        "de": "Wir retten eine von euch.",
        "fr": "Nous sauvons l'une de vous."
    },
    {
        "de": "Er war nur ein Kind!",
        "fr": "C'était qu'un gamin !"
    },
    {
        "de": "Beschreibung und",
        "fr": "GRADES ì pt i o n et t é m o i g n a g e s"
    },
    {
        "de": "Und dann war er fertig.",
        "fr": "Et puis il a fini."
    },
    {
        "de": "Lass mich an dir riechen!",
        "fr": "Je veux te sentir."
    },
    {
        "de": "Wie die anderen Finanzindikatoren war auch die Kapitalrendite bei der Produktion und dem Verkauf der gleichartigen Ware ab 2011 negativ, mit Ausnahme des Jahres 2013, in dem sie 0 % betrug, was dem Trend bei der Rentabilität entspricht.",
        "fr": "Le rendement des investissements est le bénéfice exprimé en pourcentage de la valeur comptable nette des investissements."
    },
    {
        "de": "In Anhang XX des Abkommens wird nach Nummer 21ap (Entscheidung 2005/381/EG der Kommission) folgende Nummer eingefügt:",
        "fr": "Le point suivant est ajouté après le point 21ap (décision 2005/381/CE de la Commission) de l’annexe XX de l’accord:"
    },
    {
        "de": "Entschuldige mich, meine Liebe, aber ich habe keine Zeit um dich zum Hotel zu begleiten.",
        "fr": "Excuse-moi, chérie, je ne peux pas rentrer avec toi."
    },
    {
        "de": "Warum tun Sie's denn nicht?",
        "fr": "Vous croyez que j'y survivrais pas ?"
    },
    {
        "de": "Es wurde außerdem vorgeschlagen, globale Anwendungen durch eine internationale Kooperation in zwei spezifischen Bereichen zu entwickeln:",
        "fr": "Ces visions ne seraient alors rien d'autre qu'un mirage."
    },
    {
        "de": "Nichtsdestotrotz stellen die französischen Behörden fest, dass es sehr schwierig sei, Quoten über zulässige Rückstellungen für diese Geschäfte zu begründen, weil die Bestimmung eines „Normalniveaus“ der Rückstellungen für derart spezifische Risiken fachlich schwierig sei.",
        "fr": "Les autorités françaises indiquent néanmoins qu’il est très difficile de justifier précisément les taux de dotations admissibles pour ces opérations en raison de la difficulté technique d’évaluer un niveau «normal» de provisionnement pour des risques aussi spécifiques."
    },
    {
        "de": "Du bleibst hier und schaust mir zu.",
        "fr": "Reste là et regarde-moi."
    },
    {
        "de": "- Gut gemacht.",
        "fr": "- Très bon boulot."
    },
    {
        "de": "Bearbeiten - Duplizieren",
        "fr": "Édition - Dupliquer"
    },
    {
        "de": "- Name, Vatersname?",
        "fr": "- Nom patronymique"
    },
    {
        "de": "(2) Abweichungen von diesen allgemeinen Grundsätzen sind in Ausnahmefällen zulässig.",
        "fr": "2. Des dérogations à ces principes généraux sont admises dans des cas exceptionnels."
    },
    {
        "de": "Wartet nur, ihr österreichischen Huren ihr kapitalistischen, Euch find ich!",
        "fr": "Putains autrichiennes! capitalistes! Je vous retrouverai!"
    },
    {
        "de": "Ich kann nur hoffen, daß Ihr MacSharry-Plan nicht angenommen wird, auch nicht in der vom Berichterstatter, Herrn Bocklet, verwässerten Form.",
        "fr": "Van der Waal (NI). — (NL) Monsieur le Président, il faudrait procéder à une révision de la politique agricole commune même sans les négociations au niveau du GATT."
    },
    {
        "de": "-Camilla.",
        "fr": "- Camilla."
    },
    {
        "de": "Und so blieb außer etwas Warzen-Weg noch ein großes fettes Testament übrig.",
        "fr": "Et on ne retrouva qu'un remède pour les verrues... et un gros testament."
    },
    {
        "de": "Die Mitgliedstaaten nutzen so oft die Entwicklungspolitik für andere Zwecke, als Arm für Außenpolitik, als Arm für enge nationale Interessen, als Arm für die Rüstungsindustrie, als Arm zur Unterstützung der Erdölindustrie.",
        "fr": "Les États membres utilisent bien souvent la politique de développement à d'autres fins: comme extension de la politique étrangère, des intérêts nationaux, du secteur des armements, du soutien au secteur pétrolier."
    },
    {
        "de": "Zu diesen Abstimmungen kommen noch folgende Punkte hinzu:",
        "fr": "À ces votes, il faut ajouter les points suivants:"
    },
    {
        "de": "Die Selbständigkeit wächst, aber auch die Scheinselbständigkeit.",
        "fr": "L'autonomie s'accroît, y compris l'autonomie apparente."
    },
    {
        "de": "- Was, du hattest 'n Ahab's Burger? - Ja.",
        "fr": "Quoi, t'as bouffé un hamburger Ahab?"
    },
    {
        "de": "Die Gesamtmenge an Arten, deren gerundetes Gesamtgewicht je Art weniger als eine Tonne beträgt, kann unter dem 3-Alpha-Kode MZZ (Seefische n.n.b.) gemeldet werden.",
        "fr": "La quantité totale des espèces pour lesquelles le poids vif total par espèce est inférieur à une tonne peut être indiquée sous le code à trois lettres «MZZ» (poisson maritime non spécifié)."
    },
    {
        "de": "Wolltest du abreisen?",
        "fr": "Tu allais partir ?"
    },
    {
        "de": "Ich verstecke mich schon lange, Sarah.",
        "fr": "Je vis dans l'ombre depuis longtemps."
    },
    {
        "de": "Wenn es werde Hilfe bringen das Baby hier, heute ..",
        "fr": "C'est quoi ? Si grâce à ça le bébé arrive aujourd'hui, faites-le."
    },
    {
        "de": "(PL) Herr Präsident! Zur Thematik einer humanen Behandlung der Tiere und zu der Frage, inwiefern wir eine zivilisierte Gesellschaft sind, wurde bereits viel gesagt.",
        "fr": "(PL) Monsieur le Président, beaucoup de choses ont été dites aujourd'hui à propos du bien-être des animaux d'élevage, et dans quelle mesure nous sommes une société civilisée."
    },
    {
        "de": "Noch ein wenig Adderall, damit Sie sich an den Text erinnern, ja?",
        "fr": "Un peu d'Adderall avec ça pour vous aider à vous souvenir des paroles."
    },
    {
        "de": "In unserer Jugend gab es solch blöde Typen nicht.",
        "fr": "Y en avait pas de si bêtes de notre temps."
    },
    {
        "de": "Ich begriff, daß ich nicht lebend zurückkäme.",
        "fr": "Là, j'ai su que je serais jamais revenu vivant de Floride."
    },
    {
        "de": "Wenn du erlaubst, entführe ich meine Tochter.",
        "fr": "Et alors, je peux encore vous emprunter ma fille."
    },
    {
        "de": "Wenn ich nicht auf sie höre... dann wird sie meine Schwester töten.",
        "fr": "Si je lui obéis pas... Papa, elle va tuer ma sœur."
    },
    {
        "de": "— durch eine Richtlinie des Rates vom 5. März 1990 zur Änderung der Richtlinie 88/407/EWG zur Festlegung der tierseuchenrechtlichen Anforderungen an den innergemeinschaftlichen Handelsverkehr mit gefrorenem Samen von Rindern und an dessen Einfuhr (3),",
        "fr": "— par une directive du Conseil du 5 mars modifiant la directive 88/407/CEE fixant les exigences de police sanitaire applicables aux échanges intracommunautaires et aux importations de sperme surgelé d'animaux de l'espèce bovine (3);"
    },
    {
        "de": "Freu dich nicht zu früh, du Bastard!",
        "fr": "Ne te surestime pas ! Vermine !"
    },
    {
        "de": "Die Teams vor Ort sollten daher von Fachleuten und Patienten mit Fachwissen unterstützt werden, um ihre Rolle im sozialen Umfeld der betroffenen behinderten Person wahrnehmen zu können.",
        "fr": "Chaque enfant apprend ainsi à"
    },
    {
        "de": "Nun, das ist eine medizinisch unratsame Portion Eiscreme.",
        "fr": "C'est une portion de glace médicalement déconseillée."
    },
    {
        "de": "Eines ist sicher, nämlich daß, wenn man davon ausgeht, daß die derzeitigen Kosten für die Therapie eines AIDS-Patienten 10 bis 20 000 Dollar be tragen, sich damit - wenn ich mich nicht irre - ein jährlicher Betrag von über 100 Millionen Dollar ergeben würde.",
        "fr": "Cependant, l'UEM fait l'objet de critiques et n'a pas un ancrage populaire suffisant en Europe."
    },
    {
        "de": "Ihnen tut es leid... wéhrend Sie 200 Liter von dieser Briihe produzieren. Gliickwunsch.",
        "fr": "Vous êtes désolé, mais vous avez fabriqué 200 litres d'un truc inutilisable."
    },
    {
        "de": "- Sie kommen mir auf die harte Tour?",
        "fr": "- Vous voulez jouer à ça ?"
    },
    {
        "de": "Die Kommission gab der Regierung der VR China Gelegenheit zu Konsultationen, um die im Antrag beschriebene Sachlage zu klären und eine einvernehmliche Lösung zu erzielen.",
        "fr": "Conformément à l'article 10, paragraphe 7, du règlement (CE) no 597/2009 (ci-après le «règlement antisubvention de base»), la Commission a informé les pouvoirs publics de la RPC, avant le lancement de la procédure, qu'elle avait reçu une plainte dûment documentée alléguant que des importations subventionnées de certains produits de fibre de verre à filament originaires de la RPC causaient un préjudice important à l'industrie de l'Union."
    },
    {
        "de": "- Und ich dahinter.",
        "fr": "- Moi, c'est derriere."
    },
    {
        "de": "Der Wirtschafts- und Sozialausschuß ist am 16. und 17. Dezember in Brüs",
        "fr": "La 242e session plénière du Comité économique et social s'est tenue à Bruxelles les 16 et 17 décembre sous la présidence de M. Margot et avec la participation de Mme Chalker, ministre britannique des Affaires étrangères."
    },
    {
        "de": "Nur durch die Aufhebung der faktischen und zusätzlichen Diskriminierung der Beobachter können sowohl das Europäische Parlament wie auch die Menschen in den fünf neuen Bundesländern von der Arbeit der Beobachter wirklich profitie-",
        "fr": "C'est pourquoi, sont nécessaires des données et des informations plus précises sur l'état d'avancement concret des programmes et des projets, sur l'utilisation des fonds de contrepartie, sur l'aide technique demandée et accordée, sur les résultats des contrôles effectués, sur les difficultés mêmes rencontrées in loco et — ce qui est plutôt compréhensible, comme l'a rappelé le commissaire Andriessen — sur les difficultés dues au retard social, culturel, technique et concernant l'organisation des services publics des pays concernés."
    },
    {
        "de": "Sie werden in das Nachschulungsprogramm der „ Pedagogische Academies\" aufgenommen - was unter anderem die Verwaltungsfragen erleichert.",
        "fr": "On les inséra dans le programme de recyclage des „Pedagogische Academies\" - ce qui facilitait entre autres les questions d'intendance."
    },
    {
        "de": "6. Werden der Agentur zusätzliche Informationen zu einem bestimmten Stoff von einem neuen Registranten vorgelegt, so unterrichtet die Agentur die bisherigen Registranten darüber, dass diese Informationen in der Datenbank für die Zwecke des Artikels 22 zur Verfügung stehen.",
        "fr": "6. Lorsque des informations complémentaires sont soumises à l'Agence par un nouveau déclarant pour une substance donnée, l'Agence notifie aux déclarants existants que ces informations sont disponibles dans la base de données aux fins de l'article 22."
    },
    {
        "de": "(2) Einige nicht in Anhang II der Verordnung (EG) Nr. 2032/2003 aufgeführte Stoffe werden für Verwendungszwecke eingesetzt, bei denen nach Ansicht der Mitgliedstaaten nachgewiesen ist, dass diese aus Gründen des Gesundheitsschutzes, der Sicherheit oder des Schutzes des Kulturerbes von wesentlicher Bedeutung sind, oder wo dies besonders wichtig für das Funktionieren der Gesellschaft ist, da technisch und wirtschaftlich annehmbare Alternativen oder Ersatzstoffe, die unter dem Gesichtspunkt des Umwelt- und des Gesundheitsschutzes vertretbar wären, fehlen.",
        "fr": "(2) Certaines substances ne figurant pas à l'annexe II du règlement (CE) no 2032/2003 sont utilisées pour des applications pour lesquelles des États membres estiment qu'il existe des besoins essentiels pour des raisons de santé, de sécurité et de préservation du patrimoine culturel, ou qui sont indispensables (critiques) pour le bon fonctionnement de la société en l'absence de solutions de remplacement ou de substituts techniquement et économiquement envisageables et acceptables du point de vue de l'environnement ou de la santé."
    },
    {
        "de": "Wir fahren in Feynmans Van nach Mexiko, wo wir im Ferienhaus wohnen, dass Feynman von dem Geld gekauft hat, welches er für seinen Nobelpreis erhalten hat.",
        "fr": "On va au Mexique dans le van de Feynman et on va loger dans la villa que Feynman a achetée avec l'argent de son Prix Nobel."
    },
    {
        "de": "„landwirtschaftlicher Ausgangsstoff“: ein landwirtschaftliches Erzeugnis, das weder haltbar gemacht noch verarbeitet wurde;",
        "fr": "«matière première agricole» : un produit agricole qui n’a fait l’objet d’aucune opération de conservation ou de transformation;"
    },
    {
        "de": "Die Einheitliche Europäische Akte zur Änderung des EWG-Vertrags bestimmt, daß bei Maßnahmen zur Ver wirklichung des einheitlichen Binnenmarktes die Kom mission in ihren Vorschlägen im Bereich des Verbraucherschutzes „von einem hohen Schutzniveau\" aus geht.",
        "fr": "L'Acte unique européen, qui modifie le Traité CEE, stipule qu'en ce qui concerne les mesures permettant de mettre en place le marché intérieur unique, la Commission prendra pour base, dans ses propositions prévues en matière de protection des consommateurs, «un niveau de protection élevé»."
    },
    {
        "de": "Es ist besser, reich, aber gesund zu sein als arm, aber krank.",
        "fr": "Il vaut mieux être riche et bien portant que pauvre et malade."
    },
    {
        "de": "Einen schönen Nachmittag, Ladies.",
        "fr": "Bon après-midi, Mesdames."
    },
    {
        "de": "Onkel Red, du verpasst den Bus! Wach auf.",
        "fr": "Tu vas rater le car!"
    },
    {
        "de": "Welpe mit einem Tütü. - Nein.",
        "fr": "Un chiot avec un tutu."
    },
    {
        "de": "Wie bereits ausgeführt, stand ein Kapital von [45-75] Mio. EUR für die kurzfristigen Risiken bereit, noch bevor sie an das ONDD übertragen wurden (siehe Erwägungsgrund (120)).",
        "fr": "Cette analyse de la répartition du capital est présentée dans le graphique suivant: Exclu de l'analyse de l'existence d'un avantage Soumis à l'analyse d'existence d'un avantage selon le principe de l'investisseur privé en économie de marché"
    },
    {
        "de": "Vielleicht werde ich im Vergleich zu meiner Vorgängerin zu unfreundlich eingeschätzt, oder vielleicht mag sie mich einfach nicht, aber ich kann ihr nur das sagen, was ich der Familie meiner Patientin sagen werde...",
        "fr": "Je suis jugée peut-être injustement du fait de ma prédécesseur ou elle ne m'aime pas, mais je peux lui dire, ce que je dirai à la famille de mon patient..."
    },
    {
        "de": "Du hast dieses Foto davon.",
        "fr": "Tu as la photo."
    },
    {
        "de": "andere Fructose und Fructosesirup, mit einem Gehalt an Fructose, bezogen auf die Trockenmasse, von mehr als 50 GHT, ausgenommen Invertzucker:– men Invertzucker:",
        "fr": "autre fructose et sirop de fructose, contenant en poids à l'état sec plus de 50 % de fructose, à l'exception du sucre inverti (ou interverti):– erti):"
    },
    {
        "de": "Wärst du das auch gerne?",
        "fr": "Tu voudrais y être aussi ?"
    },
    {
        "de": "III. mu einem Gehall an Milchfett von 6 oder mehr, iedoch weniger ah 12 Gfw ichiihunderi­teilen:",
        "fr": "• ne conienant pas ou contenant en poids moins de 5 * sucre mtervem calculé en saccharose):"
    },
    {
        "de": "Die Prävention hat wenig Unterstützung, und die Jugendprogramme sind nicht ausgelegt für die Unterstützung im Kampf gegen die Drogen.",
        "fr": "La prévention reçoit peu d'appui et les programmes pour la jeunesse ne sont pas destinées à la lutte contre les drogues."
    },
    {
        "de": "Höhepunkt dieser Neuorientierung war die Umstrukturierung der Institutionen für öffentliche FuE-Förderung und die Unterstützung von privater und regionaler Entwicklung.",
        "fr": "Cette mesure se base sur le potentiel existant qui permettrait d'accélérer la croissance économique en faisant un meilleur usage des ressources disponibles dans toutes les régions."
    },
    {
        "de": "Egal, ich werde wieder Spaß haben hier.",
        "fr": "Bon, je vais retourner m'amuser."
    },
    {
        "de": "Die gleichzeitige Gabe sollte, besonders bei älteren Patienten, mit Vorsicht erfolgen.",
        "fr": "L'association devra être administrée avec prudence, en particulier chez les personnes âgées."
    },
    {
        "de": "Meine Schwester braucht Hilfe.",
        "fr": "Monsieur, ma sœur a besoin d'aide."
    },
    {
        "de": "9. betont außerdem, wie wichtig die Bekämpfung des Hungers in ländlichen Gebieten ist, namentlich auf dem Weg einzelstaatlicher, durch internationale Partnerschaften unterstützter Maßnahmen zur Aufhaltung der Wüstenbildung und Landverödung sowie durch Investitionen und eine öffentliche Politik, die besonders dafür geeignet sind, der Gefahr von Trockengebieten entgegenzuwirken, und fordert in diesem Zusammenhang die volle Durchführung des Übereinkommens der Vereinten Nationen zur Bekämpfung der Wüstenbildung in den von Dürre und/oder Wüstenbildung schwer betroffenen Ländern, insbesondere in Afrika;",
        "fr": "Souligne également l'importance de la lutte contre la faim dans les zones rurales, notamment grâce à des efforts nationaux appuyés par des partenariats internationaux en vue d'enrayer la désertification et la dégradation des terres et à des investissements et des politiques gouvernementales bien adaptées au risque des terres arides et demande à cet égard la pleine application de la Convention des Nations Unies sur la lutte contre la désertification dans les pays gravement touchés par la sécheresses et/ou la désertification, en particulier en Afrique ;"
    },
    {
        "de": "Definieren Sie nun die Punkte des Polygons, indem Sie zunächst eine Linie im Dokument aufziehen, mit der Sie die ersten beiden Punkte festlegen.",
        "fr": "Définissez les points du polygone en traçant dans un premier temps une ligne dans le document: ceci définit les deux premiers points."
    },
    {
        "de": "auf Vorschlag des Hohen Vertreters der Union für Außen- und Sicherheitspolitik,",
        "fr": "vu la proposition du haut représentant de l'Union pour les affaires étrangères et la politique de sécurité,"
    },
    {
        "de": "Passende Richtungen ausblenden",
        "fr": "Masquer les directions correspondantes"
    },
    {
        "de": "Und dann werden wir es dort runter nehmen.",
        "fr": "Et alors nous le sortirons de là."
    },
    {
        "de": "Ein vollständiges Verbot von Unternehmenskonzentrationen.",
        "fr": "Bannissez toute l'intégration verticale."
    },
    {
        "de": "206349,90 PLN",
        "fr": "206349,90 PLN"
    },
    {
        "de": "Älter, nicht antik.",
        "fr": "pas anciens."
    },
    {
        "de": "Vermittlung, hier ist Sheldrake.",
        "fr": "Ici M. Sheldrake."
    },
    {
        "de": "Rund zwei Drittel dieser Unternehmen sind bisher privatisiert worden.",
        "fr": "Elle vise à accélérer l'ajustement aux mutations structurelles, à favoriser la mise en place d'un environnement"
    },
    {
        "de": "Die Informationsgesellschaft birgt die Gefahr in sich, daß die Daten der amtlichen Statistik entweder in guter Qualität, aber zu spät vorliegen oder sich nicht mehr mit aktuellen Fragen beschäftigen und durch nichtamtliche Informationen in Frage gestellt werden, die weniger zuverlässig, aber aktueller sind.",
        "fr": "Au niveau de la diffusion, l'utilisation de ces réseaux permettra un retour d'information vers les pays et vers les entreprises mieux adapté aux besoins des utilisateurs, et l'utilisation de produits numérisés et de modes multimédias permettra aussi à la statistique officielle d'atteindre rapidement ses utilisateurs prioritaires dans des modes de diffusion très compétitifs sur le marché de l'information."
    },
    {
        "de": "Wie ist es bei Spikes Liquor gelaufen?",
        "fr": "Comment ça s'est passé chez Spike's Liquor ?"
    },
    {
        "de": "Außerdem gibt es Flüchtlinge aus Usbekistan und Kasachstan (1989 verließen 100 000 Menschen diese Regionen).",
        "fr": "D'autres viennent d'Ouzbékistan et du Kazakhstan (100 000 personnes ont quitté ces régions en 1989)."
    },
    {
        "de": "Warst du fischen?",
        "fr": "Vous étiez à la pêche ?"
    },
    {
        "de": "(Bekanntgegeben unter Aktenzeichen C(2014) 8932)",
        "fr": "[notifiée sous le numéro C(2014) 8932]"
    },
    {
        "de": "Durch das Gesetz vom 30. Juli 1960 wurde der Fonds National de Solidarité (Nationale Solidaritätsfonds) (FNS) gegründet, der in vollem Umfang der Sozialen Sicherheit unter steht.",
        "fr": "La loi du 30 juillet 1960 a créé le Fonds National de la Solidarité (F.N.S.) qui est sous la tutelle complète de la sécurité sociale."
    },
    {
        "de": "Klicken Sie mit gedrückter Umschalttaste, um beide Objekte auszuwählen.",
        "fr": "Pour sélectionner deux objets, maintenez la touche Maj enfoncée et cliquez sur chacun d'eux."
    },
    {
        "de": "Hör jetzt bloß gut zu.",
        "fr": "Notez bien ce que je dis"
    },
    {
        "de": "Monroe, Connecticut Haus der Familie Warren",
        "fr": "Maison des Warren"
    },
    {
        "de": "Mit dem Gemeinsamen Standpunkt 2004/161/GASP hat der Rat Maßnahmen angenommen, um unter anderem den Mitgliedern der Regierung von Simbabwe und den mit ihnen verbundenen natürlichen oder juristischen Personen, Organisationen oder Einrichtungen sowie anderen natürlichen oder juristischen Personen, die an Handlungen beteiligt sind, die die Demokratie, die Achtung der Menschenrechte und die Rechtsstaatlichkeit in Simbabwe ernsthaft untergraben, wie sie in der Liste im Anhang dieses Gemeinsamen Standpunkts aufgeführt sind, die Einreise in das Hoheitsgebiet der Mitgliedstaaten sowie die Durchreise zu verweigern und die ihnen gehörenden Gelder und wirtschaftlichen Ressourcen einzufrieren.",
        "fr": "Par la position commune 2004/161/PESC, le Conseil a arrêté des mesures pour, notamment, empêcher l'entrée ou le passage en transit sur le territoire des États membres et geler les capitaux et ressources économiques des membres du gouvernement du Zimbabwe et des personnes physiques ou morales, entités ou organismes qui leur sont associés, ainsi que d'autres personnes physiques ou morales dont les activités portent gravement atteinte à la démocratie, au respect des droits de l'homme et à l'État de droit au Zimbabwe dont la liste figure à l'annexe de ladite position commune."
    },
    {
        "de": "Das ist nicht trendbewusst oder provokant.",
        "fr": "Ce n'est ni avant-gardiste, ni provocateur."
    },
    {
        "de": "- Gehirnerschütterung ist gefährlich.",
        "fr": "Il faut se méfier du traumatisme crânien."
    },
    {
        "de": "Ich schreibe meine Gedichte immer in solche Diarien.",
        "fr": "J'écris mes poèmes dans un agenda. C'est une de mes petites manies."
    },
    {
        "de": "- So ist das eben.",
        "fr": "Ca t'étonne ?"
    },
    {
        "de": "Außerdem wird vermutet, daß die Continental AG den Kauf des Werks durch ein anderes Unternehmen oder den Aufkauf durch Management und Mitarbeiter zu verhindern versucht.",
        "fr": "Une autre suggestion indiquerait que Continental AG mettrait des obstacles à la vente de l'usine à une autre société ou au rachat par l'encadrement/les salariés."
    },
    {
        "de": "Pass auf, ist ganz einfach.",
        "fr": "Regarde, c'est tout simple."
    },
    {
        "de": "Artikel 10 Absatz 1 Buchstabe b Ziffer iii der Delegierten Verordnung (EU) 2015/61 der Kommission",
        "fr": "Le montant éligible appelable est précisé par un accord entre l'autorité compétente et la banque centrale concernée conformément à l'article 10, point b) iii), du règlement délégué (UE) 2015/61 de la Commission."
    },
    {
        "de": "Dieser Wettbewerb ist nicht aus heutiger Sicht zu sehen, denn die Anwendung dieser Technologien weist ein exponentielles Wachstum auf und wir müssen die Angelegenheit etwas vorausschauend betrachten.",
        "fr": "Cette concurrence ne peut être évaluée en termes actuels car l'utilisation de ces technologies connaît une croissance exponentielle et, par conséquent, nous devrons analyser la situation avec un peu de recul."
    },
    {
        "de": "eine laufende Analyse des sich verändernden Liquiditätsbedarfs, die eine Identifizierung der Ereignisse ermöglicht, die möglicherweise zu unvorhergesehenen und potenziell ungedeckten Liquiditätsdefiziten erwachsen, hierzu gehört auch ein Plan für die Verlängerung der Finanzierungsvereinbarungen vor deren Ablauf;",
        "fr": "Les règles et procédures visées au paragraphe 1 imposent notamment au DCT-prestataire de services bancaires de déclarer aux entités suivantes tout risque de liquidité susceptible de causer des déficits de liquidité imprévus jusqu'alors et potentiellement non couverts:"
    },
    {
        "de": "Fähigkeit, Methoden zur Sicherung von Quali­tätskontrollen zu entwickeln",
        "fr": "Aptitude à développer les moyens de détermi­ner et contrôler des normes de qualité"
    },
    {
        "de": "Die Ablagerungsraten sollten generell in μg/m2 pro Tag angegeben werden.",
        "fr": "Les taux de dépôt doivent en général être donnés en μg/m2 par jour."
    },
    {
        "de": "Die US-Öffnung für Maos China schockierte vor40 Jahren Japan und ganz Asien.",
        "fr": "Il y a quarante ans, l’ouverture des Etats-Unis à la Chinede Mao avait choqué le Japon et l’ensemble de l’Asie."
    },
    {
        "de": "Das Clevere dabei ist das Flügelschlagen, das letztendlich vom Nervensystem kontrolliert wird. Und dies ermöglicht Fliegen diese eindrucksvollen Flugmanöver.",
        "fr": "Ce qui est intéressant, c'est la façon dont la mouche bat de l'aile, ce qui est bien évidemment contrôlé par son système nerveux, qui lui permet de voler et de réaliser ces figures aériennes remarquables."
    },
    {
        "de": "Sie sind alle gestorben.",
        "fr": "Mais ils sont tous morts."
    },
    {
        "de": "Wir dürfen diese schwache Leistung nicht hinnehmen.",
        "fr": "Nous ne devons pas accepter cette faiblesse."
    },
    {
        "de": "Seit Mitte 1985 gab es Anzeichen für eine größere Änderung in der saudiarabischen Politik, deren Folgen im Herbst und zu Beginn des Winters viel diskutiert wurden.",
        "fr": "Vers le milieu de 1985, certains signes ont plaidé en faveur d'une modification importante de la politique saoudienne, dont les répercussions ont donné lieu à de multiples discussions en automne et au début de l'hiver."
    },
    {
        "de": "- Wie kommt es, dass du den hast?",
        "fr": "- Pourquoi tu l'as ?"
    },
    {
        "de": "Sie wollen nichts von dir.",
        "fr": "Ils n'en ont pas après toi."
    },
    {
        "de": "Der Rat hat am 22. April 2013 den Beschluss 2013/189/GASP zur Errichtung eines Europäischen Sicherheits- und Verteidigungskollegs [1] erlassen.",
        "fr": "Le 22 avril 2013, le Conseil a adopté la décision 2013/189/PESC instituant un Collège européen de sécurité et de défense [1]."
    },
    {
        "de": "Dann wird so ein gemeinsamer Einsatz von großer Bedeutung sein.",
        "fr": "Ces modalités ne peuvent, toutefois, pas être plus souples que celles qui sont prévues pour l'acquisition d'armes»."
    },
    {
        "de": "Der Bericht Wibe ist ein kleiner Schritt für die Menschheit, aber ein Riesenschritt für das Europäische Parlament.",
        "fr": "Avec le rapport Wibe, l'homme marque un petit pas en avant et le Parlement européen, un pas de géant."
    },
    {
        "de": "Die Leute werden verhöhnt und ihre Karrieren zerstört... Das alles geht zurück auf... ein sehr spezifisches offizielles Programm.",
        "fr": "Et ils ont ridiculisé, et leur carrière sont détruites, euh, en vertu de un programme officiel conscient auto très spécifique."
    },
    {
        "de": "Was?",
        "fr": "Quoi ?"
    },
    {
        "de": "a) Artikel 4b Absatz 6 dritter Gedankenstrich erhält folgende Fassung:",
        "fr": "a) l'article 4 b paragraphe 6 troisième tiret est remplacé par le texte suivant:"
    },
    {
        "de": "Die Konzentrationsanalyse (vgl. Tab.",
        "fr": "L'analyse de concentration (voir tableau 7) peut se résumer comme suit :"
    },
    {
        "de": "1 .a Wirtschaftliche Rahmenbedingungen al Entwicklung und Finanzkrise",
        "fr": "La Les structures économiques al Développement et crise"
    },
    {
        "de": "Ich habe Schlimmeres gesehen.",
        "fr": "Oh, je l'ai vu pire."
    },
    {
        "de": "Wikinger!",
        "fr": "Un Viking !"
    },
    {
        "de": "Die dritte Forderung ist die nach der Unabhängigkeit und der Qualifikation der Jury, und mit diesem Punkt möchte ich meine Ausführungen abschließen.",
        "fr": "Ce que nous essayons de savoir, chers collègues, c'est l'état d'application du programme d'action visant à concrétiser le contenu de la charte sociale."
    },
    {
        "de": "Und er hat dich mit Nachos gefüttert.",
        "fr": "Et il t'a nourri... Nachos."
    },
    {
        "de": "Artikel 17 Absatz 3 der Verordnung (EWG) Nr. 2131/93 erhält folgende Fassung:",
        "fr": "À l’article 17 du règlement (CEE) no 2131/93, le paragraphe 3 est remplacé par le texte suivant:"
    },
    {
        "de": "die Arbeitsmarktsituation älterer Arbeitnehmer und",
        "fr": "la situation des travailleurs les plus âgés sur le marché du travail; et"
    },
    {
        "de": "Ich überschreibe einfach mein Leben?",
        "fr": "- Je renonce à ma vie ?"
    },
    {
        "de": "Durch die erhöhte Förderung konnten große Kampagnen gegen AIDS, TB und Malaria, große Verbesserungen bei der Sicherheit von Geburten und mehr Reichweite bei Impfungen finanziert werden, was unter anderem zur fast vollständigen Ausrottung von Polio führte.",
        "fr": "Cet accroissement du financement disponible a permis de mener des campagnes de grande envergure contre le sida, la tuberculose et le paludisme&nbsp;; une amélioration notable des conditions d’accouchement&nbsp;; et une couverture vaccinale plus étendue, permettant une éradication presque complète de la poliomyélite."
    },
    {
        "de": "- Ist sie geisteskrank?",
        "fr": "- Elle a une maladie mentale ?"
    },
    {
        "de": "Sie hat deshalb einen Zuschuß in Höhe von 4,435 Mio. DEM (2,268 Mio. EUR) für die Umstrukturierung von GMB genehmigt.",
        "fr": "Décision de la Commission relative à une aide en faveur de l'entreprise Graphischer Maschinenbau GmbH (GMB), installée à Berlin-Spandau. lin-Spandau."
    },
    {
        "de": "Bezahle die Frau.",
        "fr": "Paye la femme."
    },
    {
        "de": "Übrigens, Eddie Oshinki schießt gleich einen Ping-Pong-Ball aus dem Po, und Keevin will dich dabei haben.",
        "fr": "Au fait, Eddie Oshinki va faire décoller une balle de ping-pong depuis son fion, et Keevin veut que tu voies ça."
    },
    {
        "de": "- Pass auf, was du sagst. - Du würdest mich sogar umbringen.",
        "fr": "Si on te disait de me tuer, tu le ferais."
    },
    {
        "de": "Machen Sie jetzt auf?",
        "fr": "Ouvrez ?"
    },
    {
        "de": "Drittens: Klar ist, wo der Krieg beginnt, aber niemand weiß, wo er enden mag.",
        "fr": "Troisièmement, on sait où la guerre commence, mais personne ne sait où elle finira."
    },
    {
        "de": "Ich glaube, das tue ich.",
        "fr": "Je suppose que c'est moi."
    },
    {
        "de": "Hier finden Sie die neueste Mode aus dem Ausland, New York, alles.",
        "fr": "Dans celui-ci, il y a toute la mode, de New York et partout..."
    },
    {
        "de": "Vor genau einem Jahr wurde Leyla Zana, eine aus Kurdistan stammende Abgeordnete der Türkischen Nationalversammlung, mit diesem Preis ausgezeichnet.",
        "fr": "Voici exactement un an, nous l'avions décerné à Leyla Zana, une parlementaire de la Grande Assemblée Nationale de Turquie originaire du Kurdistan."
    },
    {
        "de": "Bildung einer Stichprobe der ausführenden Hersteller in der VR China",
        "fr": "Échantillonnage des producteurs-exportateurs en RPC"
    },
    {
        "de": "Das ist eine ganz schön lockere Definition von Liebe.",
        "fr": "C'est une putain de vision faussé de l'amour."
    },
    {
        "de": "Wir hatten den Sommer unseres Lebens angefangen.",
        "fr": "Commençant l'été de notre vie."
    },
    {
        "de": "Das muss später gefeiert werden.",
        "fr": "C'est un truc à célébrer !"
    },
    {
        "de": "Rat Kommission Rechnungshof Europäische Investitionsbank Wirtschafts- und Sozialausschuß",
        "fr": "Institutions et organes Parlement européen Conseil Commission Cour des comptes Banque européenne d'investissement Comité économique et social e partie"
    },
    {
        "de": "Fragen zu den nationalen Konzepten für die örtliche Einheit eines Unternehmens werden ebenfalls im Fragebogen gestellt. Diese Ergebnisse sind in der vorliegenden Veröffentlichung jedoch nicht enthalten.",
        "fr": "Les questions relatives aux concepts nationaux d'unité locale d'une entreprise sont également couvertes par le questionnaire, mais les résultats ne sont pas inclus dans la présente publication."
    },
    {
        "de": "Wir haben uns in der letzten Sitzung darauf verständigt, dass dafür in Europa 3% des Bruttosozialproduktes ausgegeben werden sollen.",
        "fr": "Lors de la dernière session, nous étions convenus d’ accorder 3% du produit intérieur brut à cette politique en Europe."
    },
    {
        "de": "Jede neue Richtlinie im europäischen Gesellschaftsrecht sollte dazu beitragen, das Harmonisierungsziel der Arbeitnehmerrechte und die Idee des europäischen Mitbestimmungsstandards, basierend auf dem neuen EU-Reformvertrag, inklusive der Grundrechte-Charta zu erreichen.",
        "fr": "Toute nouvelle loi européenne relative au droit des sociétés devrait contribuer à favoriser l'harmonisation des droits des employés et tendre vers l'idée d'une norme européenne concernant la participation, basée sur le nouveau Traité de réforme, incluant la Charte des droits fondamentaux."
    },
    {
        "de": "Nach Auffassung der Kommission können diese auf der Grundlage von Artikel 286 erlassen werden.",
        "fr": "Selon la Commission, cette réglementation pourra être adoptée sur la base de l'article 286."
    },
    {
        "de": "Das ist Tracy.",
        "fr": "Je te présente Tracy."
    },
    {
        "de": "Luxemburg, die Niederlande und Portugal.",
        "fr": "Bas et le Portugal."
    },
    {
        "de": "Vizepräsident der Kommission. - (DE) Herr Präsident! Ich stimme dem zu, was viele Redner gesagt haben, insbesondere Frau Harms.",
        "fr": "vice-président de la Commission. - (DE) Monsieur le Président, je suis d'accord avec les déclarations de nombreux intervenants, en particulier avec celles de Madame Harms."
    },
    {
        "de": "Das Ganze ist sehr risikoreich.",
        "fr": "Je veux dire que ça comporte des risques."
    },
    {
        "de": "Vorabentscheidungsersuchen des Finanzgerichts Köln - Auslegung der Richtlinie 90/435/EWG des Rates über das gemeinsame Steuersystem der Mutter- und Tochtergesellschaften verschiedener Mitgliedstaaten — Möglichkeit der Mitgliedstaaten, die Richtlinie nicht auf Gesellschaften anzuwenden, die nicht mindestens während zwei Jahren als Mutter- und Tochtergesellschaft miteinander verbunden sind",
        "fr": "Préjudicielle - Rechtbank van eerste aanleg Turnhout - Interprétation des art. 30 et 36 du traité CE au regard d'une législation nationale qui interdit, sauf autorisation ministérielle, le commerce, l'importationetc. d'herbicidesdestinés à une utilisation non-agricole et qui ont été légalement commercialisés dans un autre Etat membre"
    },
    {
        "de": "DURCH DIESE LEITLINIEN ABGEDECKTE SONDERMASSNAHMEN",
        "fr": "MESURES SPÉCIFIQUES CONCERNÉES PAR LES PRÉSENTES LIGNES DIRECTRICES"
    },
    {
        "de": "Angesichts der mit Schreiben vom 20. Februar 2002 und 27. März 2002 übermittelten Informationen wurden mit Schreiben vom 12. April 2002 weitere Fragen an die italienischen Behörden gerichtet.",
        "fr": "À la lumière des informations contenues dans les lettres des 20 février et 27 mars 2002, des questions supplémentaires ont été posées aux autorités italiennes par courrier du 12 avril 2002."
    },
    {
        "de": "Ich will mir nur die neuen schrecklichen Monster ansehen.",
        "fr": "Je voulais simplement passer pour voir les nouveaux visages effrayants de mon département."
    },
    {
        "de": "Bei der Analyse von EPA-Patenten in den Abschnitten 2b und 3b dieses Berichts wurde auf die gleiche Begriffsbestimmung von Schlüsseltechnologien zurückgegriffen.",
        "fr": "Les mêmes définitions de technologies­clés ont été utilisées pour analyser les brevets de ΓΟΕΒ dans les sections 2b et 3b du présent rapport."
    },
    {
        "de": "Der wichtigste Bestandteil eines jeden Düngers ist Stickstoff, und der erste der beiden deutschen Wissenschaftler, Fritz Haber, fand heraus, wie man die gefährliche und komplexe Chemie beherrscht, mit der man Stickstoff aus der Atmosphäre holt – in der er reichlich vorkommt, für Dünger jedoch nutzlos ist – und in eine Substanz verwandelt, die Pflanzen wachsen lässt.",
        "fr": "Le composant de base de n’importe quel fertilisant est l’azote, et le premier des deux chercheurs allemands, Fritz Haber, a découvert la technique chimique complexe et dangereuse pour séparer l’azote de l’atmosphèreamp#160;; et il y a beaucoup d’azote dans l’atmosphère, mais inutilisable tel quel comme fertilisant. Il a donc trouvé le moyen de le transformer en une substance qui fait pousser les plantes."
    },
    {
        "de": "Also, gebt fein Acht, liebe Kinder.",
        "fr": "Et maintenant faites attention mes petits."
    },
    {
        "de": "Wir setzen große Erwartungen in diesen Bericht.",
        "fr": "Nous attendons beaucoup de ce rapport."
    },
    {
        "de": "Nein, bei mir wurde eingebrochen.",
        "fr": "Non, c'est moi qui ai été cambriolé."
    },
    {
        "de": "\"Wir waren betrunken und in Stimmung.",
        "fr": "\"Soûls. On était dans l'instant."
    },
    {
        "de": "Damit erhalten die Verhandlungen natürlich einen völlig anderen Charakter, als das Parlament mit Blick auf die interinstitutionelle Vereinbarung vor Augen hatte.",
        "fr": "J'aimerais rappeler à la fois.au Conseil et au Parlement — mais peutêtre au Conseil en particulier — à quoi il faut attribuer le fait que l'on discute somme toute d'un taux maximal d'augmentation."
    },
    {
        "de": "Herr Abgeordneter! Die am 29. November 1999 unterzeichnete Vereinbarung zwischen der Kommission und der Regierung Bulgariens stimmt mit der von der Kommission generell verfolgten Politik überein.",
        "fr": "L'accord signé entre la Commission et le gouvernement bulgare en date du 29 novembre 1999 est conforme à la politique générale de la Commission."
    },
    {
        "de": "Das braucht eine Menge Mumm. Ich sage euch, was Mumm braucht.",
        "fr": "Cela demande beaucoup de courage."
    },
    {
        "de": "Im Oktober 2001 wurden in der EU 2,0% weniger",
        "fr": "Allemagne, l'activité de construction a fléchi de résidentiels ont progressé de 2,4% en juillet 2001"
    },
    {
        "de": "So haben wir es währenddessen genannt. Wenn du es von Anfang an anders nennen wolltest, dann...",
        "fr": "Mais si t'avais un autre nom en tête..."
    },
    {
        "de": "Weitere Angaben: (a) italienische Steuernummer: SSDSBN68B10Z352F, (b) Name der Mutter lautet Beya al-Saidani, (c) er wurde in Italien festgenommen“",
        "fr": "Renseignements complémentaires: a) numéro d’identification fiscale italien: SSDSBN68B10Z352F, b) nom de sa mère: Beya al-Saidani, c) placé en détention en Italie."
    },
    {
        "de": "Die Leute kriegen Ärger, können nicht zahlen.",
        "fr": "Les gens ne peuvent plus rembourser."
    },
    {
        "de": "Im Frühjahr 1990 wurde in Abstimmung mit der bevorstehenden Preisreform ein neues, für die gesamte Union geltendes Rentengesetz verabschiedet.",
        "fr": "Le premier des fonds extrabudgétaires de l'Union — le fonds de stabilisation économique — a été créé sur décision du président de l'Union soviétique à la fin de 1990(')."
    },
    {
        "de": "Könmnemn Sie das arramngieremn?",
        "fr": "C'est dans vos cordes?"
    },
    {
        "de": "Durch sie könnte man Einnahmen erzielen, um die Armut und weitere anhaltende wirtschaftliche und soziale Probleme zu bekämpfen.",
        "fr": "Voilà des moyens de trouver des recettes pour lutter contre la pauvreté et les autres problèmes économiques et sociaux récurrents."
    },
    {
        "de": "Aufenthaltserlaubnis",
        "fr": "résident"
    },
    {
        "de": "Überdies ist eine ganze Reihe von Bestimmungen der Richtlinie gar nicht anwendbar, weshalb sie noch vor ihrer Verabschiedung hinfällig wird.",
        "fr": "J'ajoute que le caractère inapplicable d'un certain nombre de dispositions la rend caduque avant même que d'être adoptée."
    },
    {
        "de": "16.30 BILDUNG UND AUSBILDUNG, FRAGEN IM KULTURBEREICH (Forts.)",
        "fr": "16.30 ÉDUCATION, FORMATION ET SECTEUR CULTUREL (suite)"
    },
    {
        "de": "Meiner Meinung nach müssen freier Handel und freier Wettbewerb selbstverständliche Zielsetzungen sein.",
        "fr": "À mon avis, le libre-échange et la libre concurrence doivent constituer un objectif qui va de soi."
    },
    {
        "de": "Entdecken wir einen, verstehen wir vielleicht, wie der Trajektor funktioniert.",
        "fr": "A partir du résidu, on pourrait déduire le fonctionnement du trajecteur."
    },
    {
        "de": "Wirklich?",
        "fr": "Vraiment ?"
    },
    {
        "de": "Bei Erfüllung der Zollförmlichkeiten gibt der Antragsteller in der diesbezüglichen Erklärung an, dass Gewürze oder Kräuter zugesetzt sind.",
        "fr": "Lors de l'accomplissement des formalités douanières, le demandeur est tenu d'indiquer dans la déclaration prévue à cet effet si des herbes ou des épices ont été ajoutées."
    },
    {
        "de": "Ist es teuer?",
        "fr": "C'est cher ?"
    },
    {
        "de": "Häufig werden Umweltfragen im Rahmen des „Natur\"-Unterrichts abgehandelt, der im ersten Jahr der Grundausbildung an der Pädagogischen Hochschule erteilt wird und Fächer wie Biologie, Geo graphie, Physik, Chemie und Soziologie umfaßt.",
        "fr": "— Cours de formation à l'intérieur des établissements scolaires (groupes de travail, séminaires...)."
    },
    {
        "de": "Bist du nicht mehr ganz dicht?",
        "fr": "Qu'est-ce qui t'a pris ? !"
    },
    {
        "de": "Wir stimmen völlig damit überein, dass die Erbringung von Leistungen der Daseinsvorsorge in den Entwicklungsländern verbessert werden muss, beispielsweise in der Wasserversorgung und im Verkehrswesen.",
        "fr": "Nous partageons entièrement la nécessité d’ améliorer la fourniture de services d’ intérêt général dans les pays en voie de développement, par exemple dans les secteurs de l’ eau et des transports."
    },
    {
        "de": "JESSUP, MARYLAND 22:20 UHR",
        "fr": "JESSUP, état DU MARYLAND 22H20"
    },
    {
        "de": "(3) Betrifft das Umgangsrecht einen Fall, der bei der Verkündung der Entscheidung einen grenzüberschreitenden Bezug aufweist, so wird die Bescheinigung von Amts wegen ausgestellt, sobald die Entscheidung vollstreckbar oder vorläufig vollstreckbar wird.",
        "fr": "3. Si le droit de visite concerne une situation ayant dès le prononcé de la décision un caractère transfrontière, le certificat est délivré d'office lorsque la décision devient exécutoire, y compris par provision."
    },
    {
        "de": "Bräutigam, Bräutigam, Bräutigam, Bräutigam, Bräutigam, Bräutigam.",
        "fr": "Le marié !"
    },
    {
        "de": "Ich bügele seine Hemden doch immer genau gleich.",
        "fr": "J'ai toujours repassé ses chemises de la même façon."
    },
    {
        "de": "Was glauben sie, wie es in der fabrik läuft?",
        "fr": "Selon vous, comment ça marche?"
    },
    {
        "de": "Ich muss ins Gefängnis.",
        "fr": "Je vais aller en prison."
    },
    {
        "de": "Bis wir den unverkennbaren Moment gefunden haben, den Moment, wo du wusstest, du liebst ihn.",
        "fr": "Jusqu'à ce qu'on trouve le moment clé, celui où tu as su que tu l'aimais."
    },
    {
        "de": "Wo und wann hast du sie verloren?",
        "fr": "Quand l'as-tu perdue ?"
    },
    {
        "de": "Nein das war's. Ihr seid die Übungsrunde.",
        "fr": "C'est tout. Vous êtes le test."
    },
    {
        "de": "Die Mitgliedstaaten benennen oder schaffen eine Luftraummanagementzelle für die Zuweisung von Luftraum gemäß den Bedingungen und Verfahren in Artikel 4 Absatz 1.",
        "fr": "Les États membres désignent ou établissent une cellule de gestion de l’espace aérien pour l’allocation de l’espace aérien conformément aux conditions et procédures définies à l’article 4, paragraphe 1."
    },
    {
        "de": "\"Die Adams Family\"?",
        "fr": "Il y a un type qui s'appelle \"Lurch\"..."
    },
    {
        "de": "Abweichend von Artikel 5 Absatz 2 der Verordnung (EWG) Nr. 2807/83 der Kommission vom 22. September 1983 zur Festlegung der Einzelheiten der Aufzeichnung von Informationen über den Fischfang durch die Mitgliedstaaten beträgt der Fehler bei der Schätzung der Gesamtmengen (in Kg) der unter TAC stehenden und an Bord befindlichen Fische 5 % der im Logbuch eingetragenen Mengen. _BAR_ Abweichend von Artikel 5 Absatz 2 der Verordnung (EWG) Nr 2807/83 der Kommission vom 22. September 1983 zur Festlegung der Einzelheiten der Aufzeichnung von Informationen über den Fischfang durch die Mitgliedstaaten beträgt die erlaubte Toleranzspanne bei der Schätzung der an Bord mitgeführten Mengen in kg Lebendgewicht 8 % der im Logbuch eingetragenen Zahl.",
        "fr": "Par dérogation à l'article 5, paragraphe 2, du règlement (CEE) no 2807/83 de la Commission du 22 septembre 1983 définissant les modalités particulières de l'enregistrement des informations relatives aux captures de poisson par les États membres, la tolérance admise dans les estimations des quantités de poissons, exprimées en kilogrammes, détenues à bord des navires est fixée à 5% de la quantité inscrite dans le journal de bord. _BAR_ Par dérogation à l'article 5, paragraphe 2, du règlement (CEE) no 2807/83 de la Commission du 22 septembre 1983 définissant les modalités particulières de l'enregistrement des informations relatives aux captures de poisson par les États membres, la marge de tolérance admise dans les estimations des quantités, exprimées en kilogrammes de poids vif, à bord des navires est fixée à 8% de la quantité inscrite dans le journal de bord."
    },
    {
        "de": "Man muss keine Magie ausüben, um sie zu spüren.",
        "fr": "Tu n'as pas à faire de la magie pour le ressentir."
    },
    {
        "de": "Wie dem auch sei, sorgen Sie sich nicht um Christopher. Es war nur eine Lungenent- Zündung, und noch besser... Er ist hundert Meilen vom nächsten deutschen Schützengraben entfernt und rüstet frische Truppen aus, die in den Kampf ziehen sollen.",
        "fr": "Mon désir a dû se faire sentir de toutes les sentinelles et de tous les contrôleurs de train le musc du désir d'un homme qui dure depuis cinq ans."
    },
    {
        "de": "Frakturen und Risse an den Flügeln.",
        "fr": "Une fissure s'est créée à l'extrémité de l'aile droite."
    },
    {
        "de": "empfiehlt, dass das Assistentenstatut einschließlich möglicher Änderungen der Vorschriften vor den nächsten Europawahlen umfassend geprüft wird;",
        "fr": "suggère qu’il soit procédé à une évaluation complète du statut des assistants, y compris des ajustements éventuels du règlement, avant les prochaines élections européennes;"
    },
    {
        "de": "Während der Laufzeit des Programms kamen alle gewerblichen Bioenergiehersteller für die Teilnahme in Betracht.",
        "fr": "Durant la période de mise en œuvre du programme, l’ensemble des producteurs commerciaux de bioénergie étaient admissibles au bénéfice de celui-ci."
    },
    {
        "de": "Sie wissen, was man sagt:",
        "fr": "Vous savez ce qu'on dit :"
    },
    {
        "de": "Nicht wirklich.",
        "fr": "Non, pas trop."
    },
    {
        "de": "dem Zugang der zuständigen Behörden zu den Betrieben und dem Gelände von Unternehmern, anderen einschlägigen Akteuren und Privatpersonen;",
        "fr": "les mesures à prendre concernant l'information de la Commission, des autres États membres, des opérateurs professionnels concernés et du public sur la présence de l'organisme de quarantaine prioritaire en question et sur les mesures adoptées à son encontre si la présence de l'organisme nuisible concerné est officiellement confirmée ou soupçonnée;"
    },
    {
        "de": "Also, wollen Sie Blut oder wollen Sie Urin?",
        "fr": "Vous préférez le sang ou l'urine?"
    },
    {
        "de": "- Ich will damit sagen, dass ich es gekauft habe.",
        "fr": "Je l'ai acheté."
    },
    {
        "de": "Herr Präsident, ich möchte dem Berichterstatter, Herrn Callanan, für seine sehr professionelle und umfassende Leitung der Verhandlungen danken.",
        "fr": "Monsieur le Président, je voudrais remercier le rapporteur, M. Callanan, de s'être montré si professionnel et inclusif tout au long des négociations qu'il a menées."
    },
    {
        "de": "Die AKP-Staaten erklärten, damit würde ihnen ihr Recht genommen, den garantierten Preis tatsächlich auszuhandeln. handeln.",
        "fr": "Les Etats ACP ont déclaré que cette manière de procéder les privait de leur droit de négocier effectivement le prix garanti."
    },
    {
        "de": "Etwas mehr, dass wir sagen können?",
        "fr": "Peut-on dire quelque chose de plus ?"
    },
    {
        "de": "Diese Grenze wurde auch mit Blick auf die Beanspruchung der Infrastruktur festgelegt.",
        "fr": "Cette limitation vise également à ne pas endommager l'infrastructure."
    },
    {
        "de": "„elektronisches Dokument“",
        "fr": "«document électronique»"
    },
    {
        "de": "Jeden Sonntag, an der Strandpromenade man findet alles, was man braucht, und auch eine Menge Ramsch.",
        "fr": "{\\pos(192,220)}Tous les dimanches, en descendant vers la baie, {\\pos(260,200)}on y trouvait presque tout ce qu'on voulait, {\\pos(260,200)}et tout ce dont on ne voulait pas."
    },
    {
        "de": "- Madonna?",
        "fr": "- Madonna?"
    },
    {
        "de": "Sitzungsdokumente des Europäischen Parlaments (unregelmäßig) / Europäisches Parlament DE ­ Mikroform.— Interinstitutioneller kostenloser Katalog nur in gedruckter Form erhältlich AY-CO-95-OOO-DE-A: ECU 250 — Gesamlabonnement Mikrofiche KOM. WSA und EP: ECU 590 DA : 95 ­ 1 ­ P36, EN : 95 ­ 1 ­ P9.",
        "fr": "Journal officiel des Communautés européennes, série C: Communications et informations (quasi quotidien) / Toutes institutions FR: 21,0x29.7 cm FX-AC-95-OOO-FR-C ISSN 0378-7052: ECU 600. -L'abonnement comprend les deux séries L et C + Répertoire des actes de droit communautaire en vigueur + Tables alphabétiques et méthodologiques DA : 95 - 1 - PI 7. DE : 95 I - P5. EN : 95 - I - P34. ES : 95 - 1 - PI6. GR : 95 - 1 - P15. IT : 95 - 1 - P32. NL : 95 - 1 - P39. PT : 95 - 1 - P35"
    },
    {
        "de": "Quelle: Eurostat ­ Landwirtschaftliche Gesamtrechnung (LGF *)",
        "fr": "Source: Eurostat - Comp les Economiques de l'A griculture (( ;EA)"
    },
    {
        "de": "„zuständige Behörden“ die auf den in Anhang II aufgeführten Internetseiten angegebenen zuständigen Behörden der Mitgliedstaaten;",
        "fr": "«autorités compétentes», les autorités compétentes des États membres indiquées sur les sites internet dont la liste figure à l'annexe II;"
    },
    {
        "de": "Wie oft können die U.S.A den selben Fehler wiederholen?",
        "fr": "Combien de fois les États-Unis vont faire la même erreur ?"
    },
    {
        "de": "Können Sie mir Ihre Adresse bestätigen?",
        "fr": "Vous pouvez confirmer votre adresse pour moi ?"
    },
    {
        "de": "Die zur Finan­zierung des HVE erforderlichen Einnahmen sind mit einem voraussichtlichen prozentualen Anteil der eigenen Mittel in Höhe von 1,21 % des BSP der Gemeinschaft vereinbar.",
        "fr": "Les recettes nécessaires au financement de ΓΑΡΒ sont compatibles avec un niveau prévisionnel de ressources propres de 1,21 % du PNB com­munautaire."
    },
    {
        "de": "Sir, sehen wir eine einzigartige Gelegenheit, ethion aus einem run-of-the-mill Telefon zu nehmen.",
        "fr": "Monsieur, nous voyons là une prodigieuse occasion de transformer ce portable ordinaire..."
    },
    {
        "de": "GESTUTZT auf die Ratifizierung des Kyoto-Protokolls durch die Mitgliedstaaten der EU;",
        "fr": "1.2 Le Comité accueille favorablement l'opinion de la Commission selon laquelle l'Union européenne devrait jouer un rôle déterminant dans le processus Rio+ 10, non seulement lors de la phase préparatoire, mais également lors du sommet de Johannesburg."
    },
    {
        "de": "Herr Präsident, erlauben Sie mir, daß ich jetzt etwas zu den Kurden und deren Rechten und dazu sage, was wir zu ihrem Schutz unternehmen.",
        "fr": "Monsieur le Président, je voudrais maintenant dire quelques mots sur le peuple kurde et les droits de celui-ci et indiquer les mesures que nous prenons en vue de les garantir."
    },
    {
        "de": "Solange es in Europa keine flächendeckende Etikettierung auf diesen Gebieten gibt, bleibt das Mißtrauen des Verbrauchers erhalten.",
        "fr": "Aussi longtemps qu'il n'existera pas d'obligation d'étiquetage sur l'ensemble du territoire de l'Union européenne dans ce domaine, la méfiance des consommateurs persistera."
    },
    {
        "de": "1. ALTER:",
        "fr": "VIEILLESSE:"
    },
    {
        "de": "Und nur da, verstehst du? Aber innerhalb von Sekunden bekommst du die Situation... langsam wieder in den Griff.",
        "fr": "On panique à l'intérieur, dans sa tête."
    },
    {
        "de": "Ist das ein guter Name?",
        "fr": "le vent ? Est-ce bien choisi ?"
    },
    {
        "de": "Als Steller einer Kreditabsicherung ohne Sicherheitsleistung anerkannt werden können:a) Zentralstaaten und Zentralbanken;",
        "fr": "Les parties suivantes peuvent être reconnues comme fournisseurs éligibles d'une protection non financée de crédit:a) les administrations centrales et banques centrales;"
    },
    {
        "de": "über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäß der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf das Gerben von Häuten und Fellen",
        "fr": "établissant les conclusions sur les meilleures techniques disponibles (MTD) pour le tannage des peaux, au titre de la directive 2010/75/UE du Parlement européen et du Conseil relative aux émissions industrielles"
    },
    {
        "de": "Perry (PPE). - (EN) Herr Präsident, dies ist wirklich eine sehr traurige Geschichte; gleichwohl möchte ich Ihnen sowie dem Kommissionsmitglied danken, daß wir zumindest vor der Durchführung unserer heutigen Aussprache eine solche Erklärung erhalten konnten.",
        "fr": "La Coupe du monde intéresse le monde entier et certaine ment l'Europe et le nombre de places réservées aux supporters de football européens est dérisoire."
    },
    {
        "de": "Wenn man sich nur auf neue Projekte konzentriert, dann besteht die offensichtliche Gefahr der Wettbewerbsverfälschung im Verhältnis zu den alten Maßnahmen.",
        "fr": "Se concentrer exclusivement sur les nouveaux programmes entraînerait un risque de distorsion de la concurrence à l'égard des anciens."
    },
    {
        "de": "Jeder Mitgliedstaat muss die Einhaltung der in Artikel 10 Absatz 2 der Verordnung (EU) Nr. 515/2014 festgelegten Bedingungen bestätigen, wenn sein nationales Programm eine Betriebskostenunterstützung beinhaltet.",
        "fr": "une liste indicative de bénéficiaires:"
    },
    {
        "de": "Wir stimmen auch den zehn Punkten zu, die Sie als Zusammenfassung bei Ihrem Schlußvortrag auf der Interparlamentarischen Konferenz über Betrug hervorgehoben haben.",
        "fr": "Il est également d'accord sur les dix points que vous avez soulignés dans votre résumé sur la clôture de la conférence interparlementaire sur la fraude."
    },
    {
        "de": "Hey, Rosie?",
        "fr": "Eh, Rosie ?"
    },
    {
        "de": "- Nun Hildy, auf dein Wohl. - Glücklicher Bastard.",
        "fr": "Eh bien Hildy, à ta santé."
    },
    {
        "de": "Ich bin nur etwas überdreht.",
        "fr": "Je suis juste... un peu excitée."
    },
    {
        "de": "Ich bin nur ein Krankenhauspförtner.",
        "fr": "Mais qu'est-ce que j'en sais."
    },
    {
        "de": "Aber warten Sie nicht, sonst brüten die noch was aus.",
        "fr": "Mais si vous attendez, ils auront le temps d'élaborer un plan."
    },
    {
        "de": "In Artikel 12 der Verordnung (EG) Nr. 297/95 ist festgelegt, dass die Kommission die Gebühren der Agentur unter Berücksichtigung der Inflationsrate überprüft und aktualisiert.",
        "fr": "L'article 12 du règlement (CE) no 297/95 prévoit que la Commission réexamine les redevances dues à l'Agence en se fondant sur le taux d'inflation et les met à jour."
    },
    {
        "de": "Ich fordere den Rat auf, alles in seiner Macht stehende zu tun, damit dieser Vorschlag Fortschritte erzielt.",
        "fr": "En outre, des mesures ont été adoptées pour décourager tout usage inconsidéré de la loi sur le blasphème, tant qu'elle ne sera pas modifiée."
    },
    {
        "de": "Sagt mir, ob Euer hübscher Renly",
        "fr": "Dis-moi, si ton précieux Renly."
    },
    {
        "de": "54. Unter den Besuchen, die Persönlichkeiten aus der C-enein-schaft der Türkei 1975 abstatteten, ist insbesondere der Be such des Vizepräsidenten der Kommission dur Europäischen Gemeinschaften Herrn SCARASCIA MUGNOZZA vom 2. bis 7. April 1975 hervorzuheben.",
        "fr": "Quant aux visitée effectuées par des personnalités de la Communauté en Turquie durant l'année 1975, on notera en particulier celle du Vice-Président de la Commission des Communautés européennes, M. SCARASCIA MUGNOZZA, ayant eu lieu du 2 au 7 avril 1975."
    },
    {
        "de": "Es ist nicht leicht für ein Parlamentsmitglied, gegen einen Entschließungsantrag mit humanitären Anliegen zu stimmen, aber wenn diese Anliegen mit einer ungerechten Darstellung Israels verknüpft werden, verliert dieser Antrag an Wert.",
        "fr": "Il est difficile pour tout parlementaire de voter contre une résolution traitant de problèmes humanitaires, mais lier ces problèmes à une fausse image d'Israël affaiblit sa valeur."
    },
    {
        "de": "Es gab mir die Möglichkeit Abe zu treffen.",
        "fr": "Ça m'a permis de rencontrer Abe."
    },
    {
        "de": "Dann lade ihn zur Hochzeit ein.",
        "fr": "Invites-le au mariage."
    },
    {
        "de": "der Aktion „Jean Monnet\" fallen, die Unterstützung von Kursen über Sprache und Kultur des von Dozenten, Studenten und Praktikanten besuchten Landes sowie die Teil nahme an Hochschulprogrammen der Gemeinschaft.",
        "fr": "L doivent devenir la pierre angulaire de la nouvelle archi­ tecture européenne. Le res­ pect des droits de l'homme doit prendre en considération les droits politiques indivi­ duels, les droits civils et les droits économiques, sociaux et culturels de l'homme."
    },
    {
        "de": "Deine Angst.",
        "fr": "Tes peurs."
    },
    {
        "de": "Upravni odbor univerze Staat: Slowenien Grammatikalische Varianten: Upravn* odbor* univerz*Ebene: Hochschule Erläuterung: Verwaltungsorgan einer Universität oder einer unabhängigen Hochschule, die nicht zu einer Universität gehört. Dieses Verwaltungsorgan wurde per Gesetz geschaffen, seine Kosten trägt die jeweilige Hochschule.",
        "fr": "Vědecká rada fakulty Pays: République tchèque Variantes grammaticales: Vědeck* rad* fakulty Niveau: Établissement d’enseignement Note explicative: Conseil scientifique d’une faculté, institué par la loi sur les établissements d’enseignement supérieur."
    },
    {
        "de": "in Anerkennung des von der Generalversammlung in ihrer Resolution 58/318 vom 13. September 2004 gebilligten Beziehungsabkommens, namentlich von Ziffer 3 der Resolution betreffend die vollständige Übernahme aller Kosten, die den Vereinten Nationen als Ergebnis der Durchführung des Beziehungsabkommens entstehen, das einen Rahmen für die weitere Zusammenarbeit zwischen dem Gerichtshof und den Vereinten Nationen schafft, in deren Rahmen die Vereinten Nationen die Feldaktivitäten des Gerichtshofs erleichtern könnten, und den Abschluss gegebenenfalls erforderlicher zusätzlicher Abmachungen und Vereinbarungen befürwortend,",
        "fr": "Saluant l'Accord tel qu'elle l'a approuvé par sa résolution 58/318 du 13 septembre 2004, notamment le paragraphe 3 de cette résolution, qui concerne le remboursement intégral des dépenses occasionnées à l'Organisation par l'application dudit accord, lequel offre un cadre à la coopération future entre la Cour et l'Organisation, qui pourrait consister pour celle-ci notamment à faciliter les activités de la Cour sur le terrain, et encourageant la conclusion d'accords et d'arrangements complémentaires selon que de besoin,"
    },
    {
        "de": "Hier steht, dass seine Aufzeichnungen makellos sind. Und vor vier Jahren hat er dann plötzlich seinen Rücktritt bekannt gegeben.",
        "fr": "Je vois que ses rapports de services étaient impeccables et puis il y a quatre ans, il a donné sa démission sans explication."
    },
    {
        "de": "Was?",
        "fr": "Quoi?"
    },
    {
        "de": "Sie hat einen Buckel.",
        "fr": "Elle a une bosse."
    },
    {
        "de": "Saby (S). - (FR) Herr Präsident! In der mündlichen Anfrage geht es nicht nur um Menschenrechte.",
        "fr": "Saby (S). — Monsieur le Président, je voudrais une précision."
    },
    {
        "de": "Herr Präsident, ich nutze die Gelegenheit, um Ihnen mitzuteilen, dass meine Abstimmungskarte zu Beginn der Abstimmung auf vielleicht dieselbe mysteriöse Weise abhanden gekommen ist und ich nicht an den ersten drei namentlichen Abstimmungen teilnehmen konnte.",
        "fr": "Monsieur le Président, je profite du fait que la parole m'a été donnée pour vous préciser que, d'une manière également mystérieuse, ma carte de vote a disparu au début de la procédure de vote et que je n'ai donc pas pu participer aux trois premiers votes nominaux."
    },
    {
        "de": "Einige von uns könnten glauben, dies bedeute, dass der Rat keinen Wert auf ein sicheres und offenes Verfahren legt, durch das die Bürgerrechte gewahrt werden, sondern die Probleme lieber, wie es in einigen Mitgliedstaaten der Fall ist, mit Hilfe des Rückführungsverfahrens löst.",
        "fr": "D'aucuns d'entre nous peuvent penser que cela signifie que le Conseil ne souhaite pas la mise en place d'une procédure sûre, sécurisée et ouverte qui garantit les droits des personnes au lieu de simplement tenter d'atteindre les objectifs par le biais du retour, dans le cas de certains États membres."
    },
    {
        "de": "Deshalb hat sich die PSE-Fraktion darum bemüht, dass wir im Gesundheitsprogramm einen echten Schwerpunkt setzen.",
        "fr": "C’est pourquoi le groupe PSE a voulu s’assurer que nous nous fixions des objectifs précis dans le cadre du programme de la santé."
    },
    {
        "de": "(') Bei nichtstcuerbaren Zuwendungen, wie etwa bei einigen Steuervergünstigungen, ist der Nominalbetrag der Zuwendung, der brutto gleich netto ¡st, zu verwenden. ('') Zuschüsse werden jedoch als Pauschalbetrag gerechnet, auch wenn sie in mehreren Teilbeträgen gezahlt werden.",
        "fr": "(2) Les subventions doivent, cependant, être prises en compte globalement, même si les versements sont éche­ lonnés."
    },
    {
        "de": "Ich wünschte, es gäbe nie ein Morgen. Jedenfalls nicht, wenn wir weiter mit diesem Kaninchen leben müssen!",
        "fr": "Je voudrais que demain ne voie jamais le jour... si Myrtle Mae et moi, nous devons vivre avec ce lapin !"
    },
    {
        "de": "Pasteurisierung durch eine Behandlung in Form",
        "fr": "La pasteurisation est réalisée par un traitement impliquant:"
    },
    {
        "de": "Du Scheißdreckskerl!",
        "fr": "Enflure !"
    },
    {
        "de": "Das ganze langweilige Zeug bekommt plötzliche eine große Bedeutung.",
        "fr": "Tous ces trucs ennuyeux deviennent soudain plein de sens ?"
    },
    {
        "de": "Der bzw. die Mitgliedstaaten übermitteln der Kommission die Liste der Programme und eine Kopie der Programme.",
        "fr": "Le ou les États membres transmettent à la Commission la liste des programmes ainsi qu’une copie de ces programmes."
    },
    {
        "de": "Es gab jedoch nur vereinzelt konkrete Fälle, in denen Korruption auf hoher Ebene untersucht und Strafen verhängt wurden.",
        "fr": "Toutefois, il y a eu peu d’exemples concrets d’enquêtes ou de poursuites pour corruption de haut niveau."
    },
    {
        "de": "- Da hört der Spaß auf!",
        "fr": "- C'est pas drôle !"
    },
    {
        "de": "Der Braunhaarige da ist in die Blonde verliebt.",
        "fr": "– Tu vois le brun, là? Il est amoureux de la blonde."
    },
    {
        "de": "Ich überlasse diesen Fall der Polizei.",
        "fr": "Je laisse cette affaire à la police."
    },
    {
        "de": "Es geht hier weniger um die Diskriminierung von Homosexuellen als vielmehr um die Diskriminierung der österreichischen Ratspräsidentschaft.",
        "fr": "Il s'agit bien moins ici de discrimination envers les homosexuels que de discrimination de la présidence autrichienne du Conseil."
    },
    {
        "de": "DEFINITIONEN den größten Teil der wirtschaftlichen Nut­zungsdauer des Gutes.",
        "fr": "CRÉDIT-BAIL, LOCATION ET LOCATION-VENTE DE BIENS DURABLES"
    },
    {
        "de": "b) als Lösungsmittel",
        "fr": "b) en tant que solvants:"
    },
    {
        "de": "Deshalb hoffe ich - und damit möchte ich schließen - dass sich der Rat Soziale Angelegenheiten auf seiner Tagung am 3. Dezember bemühen wird, zu einem Gemeinsamen Standpunkt zu gelangen, weil nun jedenfalls auch in Deutschland der Weg für ein Vorgehen in Übereinstimmung mit der Richtlinie frei ist und weil dies sehr begrüßenswert sowie auch ein Beweis dafür wäre, dass der Erlass sozialer Rechtsvorschriften noch möglich ist, wenn wir rasch einen Beschluss fassen und dann unter griechischem Vorsitz fortfahren könnten.",
        "fr": "Car, quoi qu'il en soit, la voie est désormais également ouverte en Allemagne afin d '? uvrer dans la lignée de la directive. Car cela serait une très bonne chose et que cela montrerait que la législation sociale est encore possible si nous obtenons rapidement une décision et que nous pouvons avancer sous la présidence grecque."
    },
    {
        "de": "Aber bitte, liebe Herren Ratspräsidenten, auch die der Zukunft, kommen Sie uns dann nicht mit dem Geld, sagen Sie nicht, dass es zu teuer wird, wenn wir genauer nachfragen.",
        "fr": "Mais je prie la présidence du Conseil - et celles qui lui succéderont - de ne pas nous exhiber, à l'avenir, l'argument financier, de ne pas nous dire, lorsque nous poserons des questions plus précises, que cela coûte trop cher."
    },
    {
        "de": "Daher betont das Weißbuch die Not­wendigkeit, die Koordination der auf verschiedenen Ebenen durchgeführten Aktivitäten zu verstärken.",
        "fr": "\"Des activités sont pré jes dans deux domaines où la collaboration lièrement nécessaire la recherche sur l'éducation et la formation, recherche sur les phénomènes d'exclusion sociale. \""
    },
    {
        "de": "Der kalte Krieg war im Gange, und eine Flucht in den Westen wurde natürlich als positiv angesehen und aufrichtig begrüßt.",
        "fr": "La guerre froide sévissait et la fuite vers l'Ouest avait, nécessairement, une connotation positive, et l'accueil était sans arrière pensée."
    },
    {
        "de": "Sofortige Bestandsräumung durch",
        "fr": "Retrait immédiat de tous les stocks de l'exploitation:"
    },
    {
        "de": "Komm, Ralph!",
        "fr": "Allez, debout, Ralph !"
    },
    {
        "de": "Und Sie sind immer noch gefährlich.",
        "fr": "Et tu es encore dangereux."
    },
    {
        "de": "Manchmal ist es ...",
        "fr": "C'est parfois..."
    },
    {
        "de": "Nein, schlagen Sie ein.",
        "fr": "Non, avec ta main."
    },
    {
        "de": "Davor, denke ich, war ich nicht so.",
        "fr": "Je pense que je n'étais pas comme ça avant."
    },
    {
        "de": "Und es ist ein Witz.",
        "fr": "Eh bien, elle jouait bien la comédie."
    },
    {
        "de": "Das soll sich bis zum Jahr 2020 dramatisch ändern.",
        "fr": "ce qu'elle se réalise."
    },
    {
        "de": "Kurz, ich stehe zu Euern Befehlen, ich und mein Geist, meine Wissenschaft, meine Gelehrsamkeit; bin bereit mit Euch, Jungfer, nach Gefallen zu leben; keusch oder lustig, als Mann und Frau, wenn's Euch recht ist; als Bruder und Schwester, wenn's Euch besser behagen sollte.«",
        "fr": "Enfin, je suis à vos ordres, moi, et mon esprit, et ma science, et mes lettres, prêt à vivre avec vous, damoiselle, comme il vous plaira, chastement ou joyeusement, mari et femme, si vous le trouvez bon, frère et sœur, si vous le trouvez mieux. »"
    },
    {
        "de": "Inspektor, warum glauben Sie, dass diese vier die Attentäter sind?",
        "fr": "Pourquoi, d'après vous, ce quatuor est coupable ?"
    },
    {
        "de": "Euro-Labor SA, Rua Alfredo da Silva no16, 2610-016 Amadora, Portugal",
        "fr": "Cette méta-analyse a porté exclusivement sur 3 études sur la chirurgie des troisièmes molaires (CT01, CT14, CT78) avec administration par voie orale de lornoxicam."
    },
    {
        "de": "Die Abstimmung findet morgen um 10.00 Uhr statt .",
        "fr": "Le vote aura lieu demain à 10 heures."
    },
    {
        "de": "Anmerkung 2: Eine in Nummer 2B206 genannte Maschine wird erfasst, wenn sie die Erfassungsschwelle innerhalb ihres Arbeitsbereiches überschreitet.",
        "fr": "Note 2: Une machine décrite au paragraphe 2B206 est visée si elle dépasse la limite de contrôle, à un point quelconque de sa gamme de fonctionnement."
    },
    {
        "de": "Förderung des Dialogs und der Partnerschaft",
        "fr": "Quelques États membres (Italie, Royaume-Uni) ont décidé de façon explicite de ne prendre en compte que les indicateurs de performance et de ne pas considérer les indicateurs politiques."
    },
    {
        "de": "Weitere Angaben zur Anwendung von Fuzeon finden Sie am Ende dieser Packungsbeilage.",
        "fr": "Se reporter à la fin de cette notice pour plus d'informations sur la façon d'utiliser Fuzeon."
    },
    {
        "de": "In der Kamera-Ansicht können Sie keine Kontrollpunkte ändern.",
        "fr": "Vous ne pouvez pas changer les points de contrôle dans la vue caméra."
    },
    {
        "de": "In 2001 stimmte die EG der Verlängerung des Programms bis Dezember 2002 zu.",
        "fr": "En 2001, la Commission a marqué son accordpour prolonger le programme jusqu’en décembre 2002."
    },
    {
        "de": "Mit der Auflistung von Umweltstraftaten und der entsprechenden Sanktionen gibt der Richtlinienentwurf der Kommission den Mitgliedstaaten ein konkretes Mittel zur symmetrischen Umsetzung des Umweltrechts in die Hand, denn bisher wurde die EU-Umweltpolitik eher unsystematisch und asymmetrisch umgesetzt.",
        "fr": "En dressant une liste des délits environnementaux et une liste des sanctions correspondantes, la proposition de directive de la Commission fournit des instruments concrets grâce auxquels les États membres seront en mesure de mettre en ?uvre la législation environnementale de manière symétrique, tandis qu'à l'heure actuelle, la politique environnementale de l'UE est appliquée de manière ad hoc et asymétrique."
    },
    {
        "de": "Auf die Frage, warum sie Drogen nehmen, antworten die 15- bis 24jährigen in erster Linie: „Um die eigenen Probleme zu vergessen\".",
        "fr": "Parallèlement à la question \"pourquoi la drogue?\", les 15 à 24 ans répondent d'abord \"pour oublier ses problèmes\"."
    },
    {
        "de": "Der Rat und die Bildungsminister begrüßen es, daß die Kommission in ihrem Me­morandum zur Hochschulbildung der Notwen­digkeit einer europäischen Dimension im Hoch­schulwesen so große Bedeutung beimißt.",
        "fr": "Dans leurs conclusions, le Conseil et les minis­tres de l'Éducation se déclarent disposés à four­nir une aide appropriée dans la perspective de l'intégration dans le réseau Eurydice des pays de l'AELE à compter du 1er janvier 1993. En ce qui concerne l'évolution des besoins qualita-"
    },
    {
        "de": "Mir ist klar, dass sich bereits über zwei Millionen Afghanen in Pakistan befinden, aber können wir nicht diese Behörden mit unseren finanziellen und organisatorischen Kapazitäten davon überzeugen, dass sie nicht allein gelassen werden und die Belastung nicht allein tragen müssen, wenn sie ihre Grenzen öffnen, um diese Krise zu bewältigen?",
        "fr": "Je sais que deux millions d'Afghans au moins ont déjà trouvé refuge sur le territoire pakistanais, mais ne pouvons-nous pas, avec nos moyens financiers et organisationnels, assurer les autorités pakistanaises que, si elles ouvrent les frontières afin de résoudre la crise, elles ne seront pas abandonnées et ne devront pas assumer seules la prise en charge de ces personnes ?"
    },
    {
        "de": "Die wachsende Verfügbarkeit und der sich verschärfende Wettbewerb machen den Markt effektiver.",
        "fr": "Les possibilités d'accès aux produits s'accroissent à mesure que la concurrence s'intensifie, ce qui améliore l'efficacité du marché."
    },
    {
        "de": "Bevor Sie sich zum Gehen anschicken, hat der Generalsekretär auf Grund der noch langen Rednerliste zugestimmt, daß wir alle eingehenden Schreiben wie eine Erklärung zur Abstimmung behandeln und im Protokoll der heutigen Sitzung veröffentlichen, vorausgesetzt, Sie reichen Ihre Schreiben bis Ende nächster Woche ein, um Ihre Angelegenheit vorzubringen.",
        "fr": "Avant que vous ne vous précipitiez tous vers la sortie, je vous voudrais vous signaler que le Secrétaire général a accepté, vu le nombre de parlementaires figurant encore sur la liste des orateurs, de traiter toutes les lettres qui vous lui parvenir selon la procédure des explications de vote. Vos lettres seront publiées dans le procès-verbal d 'aujourd' hui, à condition qu'elles nous parviennent d 'ici la fin de la semaine prochaine."
    },
    {
        "de": "Ist das Teil der Entschuldigung oder nur eine Zusammenfassung der Gemeinheiten, die du mir schon gesagt hast?",
        "fr": "Ca fait parti des excuses ou un récapitulatif des choses que tu as dites."
    },
    {
        "de": "Was meinst du, Jamie?",
        "fr": "Qu'en dis-tu, Jamie ?"
    },
    {
        "de": "Mit Dr. Hus Drogen kann man nichts falsch machen.",
        "fr": "Les drogues du Dr Hu, c'est toujours top."
    },
    {
        "de": "ABl.",
        "fr": "JO L 222 du 27.8.2011, p. 1."
    },
    {
        "de": "sie waren aus der Sicht eines privaten Kapitalgebers wirtschaftlich vernünftig.",
        "fr": "ces mesures étaient économiquement rationnelles du point de vue d’un investisseur privé."
    },
    {
        "de": "Wo ist Haddie?",
        "fr": "Où est Haddie ?"
    },
    {
        "de": "Doch mit nur einem Augenschlag könnten sie alles umkrempeln.",
        "fr": "En un rien de temps, le peuple pourrait tout faire chavirer."
    },
    {
        "de": "Indischer Braunsenf- Brassica juncea (L.) Czern. und Coss. ssp. integrifolia (West.) Thell.",
        "fr": "moutarde indienne – Brassica juncea (L.) Czern. et Coss. ssp. integrifolia (West.) Thell"
    },
    {
        "de": "Vertreter der Präsidentschaften von EU und EFTA nahmen an der Sitzung teil.",
        "fr": "Des représentants des présidences de l'UE et de l'AELE assistaient à cette réunion."
    },
    {
        "de": "Bambi, du hast nie mehr Zeit für uns.",
        "fr": "Bambi, tu n'as plus jamais de temps pour nous, à présent. Ouais."
    },
    {
        "de": "Viraferon 3 Millionen I.E./0,5 ml Injektionslösung",
        "fr": "Viraferon 3 millions d’ UI/ 0,5 ml solution injectable"
    },
    {
        "de": "Eislaufen?",
        "fr": "JE M'AIME"
    },
    {
        "de": "Rechtsakte)",
        "fr": "(Actes dont la publication nbst pas une condition de leur applicabilite"
    },
    {
        "de": "Sehr oft wird vergessen, dass Europa kein Mini-Europa ist. Heute besteht Europa aus 25 freien und unabhängigen Mitgliedstaaten, die in Frieden und Demokratie leben.",
        "fr": "Nous oublions trop souvent qu’ à présent, notre Europe n’ est plus une « Europe miniature Désormais l’ Europe compte 25 États membres qui sont libres, indépendants et vivent dans la paix et la démocratie."
    },
    {
        "de": "Frau Präsidentin, wir wissen alle, daß es den Israelis vollkommen gleichgültig ist, ob wir mit einer Stimme sprechen, mit fünfzehn oder mit hundert.",
        "fr": "Madame le Président, nous savons tous que les Israéliens se fichent totalement que nous parlions d'une seule voix, que nous en fassions entendre quinze ou cent."
    },
    {
        "de": "Durch die Seitentür, bitte",
        "fr": "Passez par la porte de derrière."
    },
    {
        "de": "ohne Zusatz von Zucker oder anderen Süßmitteln",
        "fr": "excédant 6 %"
    },
    {
        "de": "Gleiches gilt für die Beschäftigungsstatistiken (z.B. Entwicklung der Beschäftigung im Handwerk oder Handel) oder Fertigungsstatistiken, Umsatzzahlen (z.B. Entwicklung der Umsatzzahlen von Handels- oder Handwerksunternehmen, die mit der Entwicklung der Umsatzzahlen der Unternehmen verglichen werden, die durch bestimmte zielgerichtete Politiken gefördert werden).",
        "fr": "On doit pouvoir faire de même pour les statistiques d'emploi (par exemple pour l'évolution de l'emploi artisanal ou commercial) ou pour les statistiques de production, de chiffre d'affaires (par exemple pour l'évolution du chiffre d'affaires des entreprises commerciales ou artisanales à laquelle on comparera l'évolution du chiffre d'affaires des entreprises aidées par telle ou telle politique ciblée)."
    },
    {
        "de": "Rolle der Immobilienbewertung: Zur Meldung des Teils der Risikoposition, der durch Grundpfandrechte auf Immobilien besichert ist, wird die jüngste Bewertung der Immobilie vor dem Ausfalldatum der Risikoposition als Referenzdatum benötigt.",
        "fr": "Seuils d'importance significative pour les dérivés"
    },
    {
        "de": "Andererseits sollten wir uns bewusst sein, dass wir uns einem nationalen, aus der Geschichte ererbten Konflikt gegenüber sehen, der die Erziehungssysteme einiger Länder geprägt hat und den Hass bei den jüngeren Generationen schürt. Offensichtlich können wir keine Wunder erwarten und müssen ihm mit Beharrlichkeit begegnen.",
        "fr": "Par ailleurs, je pense que nous devons être conscients que nous nous trouvons face à un conflit national de longue durée qui a imprégné les systèmes éducatifs de certains pays encourageant la haine parmi les plus jeunes générations, qui ne saurait évidemment trouver une solution miracle et que nous devons affronter avec persévérance."
    },
    {
        "de": "Caravaggios \"Anbetung der Hirten\".",
        "fr": "L'adoration. Le Caravage."
    },
    {
        "de": "- Oder dich vor etwas.",
        "fr": "- Ou de quelque chose."
    },
    {
        "de": "Der Marktanteil der Vereinigung lag Anfang der neunziger Jahre bei 25 bis 30 % des niederländischen Marktes für die Sammlung von Altpapier.",
        "fr": "Durant les premières années de cette décennie, la part de marché de l'association a atteint entre 25 et 30 % du marché néerlandais de la collecte de vieux papiers."
    },
    {
        "de": "Gott, tut mir leid.",
        "fr": "- Oh mon dieu, je suis désolé."
    },
    {
        "de": "Die Schnelligkeit der technischen Entwicklung macht jede Gesetzgebung schwierig.",
        "fr": "La rapidité de l'évolution technologique rend toute élaboration de lois difficile."
    },
    {
        "de": "Und ich möchte sehr deutlich werden, Herr Präsident. Wir fordern die Türkei auf, sich uns anzunähern: wir wollen, daß sie sich uns als Ganzes und nicht gespalten nähert, trotz der offiziellen Propaganda, die sagt: „wer eine andere Meinung vertritt, will die Spaltung der Türkei\".",
        "fr": "Nous ne pouvons pas pour autant oublier que cette impasse favorise l'étoffement d'un discours méfiant vis-à-vis du projet de construction européenne et de l'intégration européenne proprement dite."
    },
    {
        "de": "- Wieso sollte sie das wünschen?",
        "fr": "- Pourquoi a-t-elle souhaité ça ?"
    },
    {
        "de": "STU: Das ist viel schwieriger, als du denkst, Phil.",
        "fr": "C'est vachement plus dur que tu crois !"
    },
    {
        "de": "Stoffwechsel- und Ernährungsstörungen Häufig:",
        "fr": "Troubles du métabolisme et de la nutrition Fréquent:"
    },
    {
        "de": "Es wird von einem Gremium aus Vertretern der flämischen Regierung, der Limburger Kohlebergwerke, der fünf Limburger Kommunen, der Gewerkschaften sowie der Provinzverwaltung geleitet.",
        "fr": "Le Centre est géré par un comité composé de représentants de l'Exécutif flamand, des charbonnages du Limbourg, des cinq autorités locales du Limbourg, des syndicats et des autorités provinciales."
    },
    {
        "de": "Aber jeden Tag einen neuen bekommen. Was war passiert?",
        "fr": "J'avais développé une autre chaque jour."
    },
    {
        "de": "101 sche Geldbußen gegen diese Unternehmen festgesetzt (",
        "fr": "326 sa volonté de leur iniger une amende quasi identique ("
    },
    {
        "de": "- Jonathan Moore?",
        "fr": "- Jonathan Moore ?"
    },
    {
        "de": "Ich habe Ihnen Fotos geschickt...",
        "fr": "Je vous ai expédié des photos."
    },
    {
        "de": "Wie in dem gemeinsamen Standpunkt dargelegt, zielt die künftige Richtlinie darauf ab, die Bezeichnung „EWGDüngemittel\" auf Verpackungen, Etiketten und Begleitpapieren durch „EG-Düngemittel\" zu er setzen, wobei der Begriff „EWGDüngemittel\" jedoch bis 31. Dezember 1998 weiterverwendet werden darf.",
        "fr": "Aux termes de cette position commune, la future directive a pour objet de remplacer la désignation «engrais CEE» par «engrais CE» sur les emballages, étiquettes et documents d'accom­pagnement concernés, la mention «engrais CEE» pouvant continuer à être utilisée jusqu'au 31 décembre 1998."
    },
    {
        "de": "Es ist zu beachten, dass in der folgenden Zusammenfassung der Stellungnahmen von Dänemark und Drittparteien keine Anmerkungen in Bezug auf den Betrieb des „TV2 Alene“-Kartensystems übernommen wurden, da dieser Teil des Umstrukturierungsplans nicht umgesetzt wird.",
        "fr": "Il convient de remarquer que le présent résumé des observations du Danemark et des tierces parties ne contient pas les observations concernant le système à carte TV2 seule, car cette partie du plan de restructuration ne sera pas mise en œuvre."
    },
    {
        "de": "Zu kodifizierende Richtlinie: Richtlinie 72/166/EWG des Rates – ABl.",
        "fr": "1.11.11.Conclusions du Conseil sur la rémunération des dirigeants d’entreprise."
    },
    {
        "de": "Computerlogbuch, Sternzeit 5930,3.",
        "fr": "Journal de bord du capitaine, date stellaire 5930.3. Les résultats des tests du Dr McCoy m'ont donné une totale confiance."
    },
    {
        "de": "Dann wurde er zu einem der größten Männer in diesem Land und weltweit.",
        "fr": "Et il est devenu l'un des hommes les plus importants du pays, du monde."
    },
    {
        "de": "EIGENSCHAFTEN DES TEILSYSTEMS",
        "fr": "CARACTÉRISATION DU SOUS-SYSTÈME"
    },
    {
        "de": "zur Änderung von Anhang V der Verordnung (EG) Nr. 850/2004 des Europäischen Parlaments und des Rates über persistente organische Schadstoffe und zur Änderung der Richtlinie 79/117/EWG",
        "fr": "modifiant l'annexe V du règlement (CE) n° 850/2004 du Parlement européen et du Conseil concernant les polluants organiques persistants et modifiant la directive 79/117/CEE"
    },
    {
        "de": "Brunnenkresse",
        "fr": "Cresson d’eau"
    },
    {
        "de": "Nein, wir sind nur müde Huren.",
        "fr": "Non, des putes fatiguées."
    },
    {
        "de": "Es gibt einige Punkte, über die wir streiten können. Die EVP-Fraktion unterstützt im großen und ganzen die Vor schläge des Ausschusses für Umweltfragen, Volksgesundheit und Verbraucherschutz, aber man kann darüber durchaus geteilter Meinung sein.",
        "fr": "Elle dispose que, dans le cas des navires de croisière et de cabotage - y compris les services com binés passagers/cargo et les services de croisière réguliers - l'État membre d'accueil peut imposer ses propres règles quant à la proportion de ressortissants de la Communauté dans l'équipage."
    },
    {
        "de": "Ist weggezogen oder so.",
        "fr": "Qu'elle a déménagé, par exemple."
    },
    {
        "de": "Gut, das macht 14 Dollar und 56 Cent.",
        "fr": "Ça fera 14,56 dollars."
    },
    {
        "de": "Die Kombination von Trazodon mit Indinavir/Ritonavir sollte mit Vorsicht angewendet werden.",
        "fr": "L'interaction avec l'indinavir/ ritonavir n'a pas été évaluée."
    },
    {
        "de": "- Wohnt er auf der anderen...",
        "fr": "Vit-il l'autre côté de la--"
    },
    {
        "de": "Am 30. November 2006 veröffentlichte das International Financial Reporting Interpretations Committee (IFRIC) die Interpretation 12 Dienstleistungskonzessionsvereinbarungen, nachstehend „IFRIC 12“ genannt.",
        "fr": "Le 30 novembre 2006, le Comité d'interprétation des normes internationales d'information financière (IFRIC) a publié l'interprétation IFRIC 12 — Accords de concession de services (ci-après dénommée «IFRIC 12»)."
    },
    {
        "de": "Das steht für \"Mohammed\".",
        "fr": "C'est pour \"Mohammed\"."
    },
    {
        "de": "Das Europa von morgen, das Europa der Integration, wie Sie es ganz richtig nannten, muß allen seinen Bürgern wie auch allen Staaten und allen Nationen Europas Perspektiven eröffnen und anbieten.",
        "fr": "L'Europe de demain, de l'unification, vous l'avez dit fort justement, doit ouvrir et proposer des perspectives à tous ses citoyens, ouvrir et proposer des perspectives à tous les États et à toutes les nations de notre continent."
    },
    {
        "de": "Genehmigung des Schutzimpfplans",
        "fr": "Approbation du programme de vaccination préventive"
    },
    {
        "de": "Lindqvist (ELDR), schriftlich. - (SV) Die Vorschläge des Berichts sind gut, z. B. zu konfliktvorbeugenden Maßnahmen, zur Sicherung der Demokratie und zur Stärkung der Achtung der Menschenrechte, zu Maßnahmen für mehr Rechtssicherheit, zur Einführung von Sozial klauseln über Demokratie und Menschenrechte in Handelsabkommen sowie zum verstärkten Einsatz von Empfehlungen und öffentlichen Befragungen.",
        "fr": "Lindqvist (ELDR), par écrit. - (SV) J'estime valables les propositions contenues dans le rapport, et qui ont notamment pour but de prévenir les conflits, de consolider la dé mocratie, de renforcer le respect des droits de l'homme, d'œuvrer pour une meilleure protection judiciaire, d'introduire des clauses sociales sur la démocratie et les droits de l'homme dans les accords commerciaux, et d'accroître l'application des recommandations et le recours aux en quêtes publiques."
    },
    {
        "de": "Wenn sich das betroffene Land nicht selbst vollständig diesen Grundsätzen verschreibt, dann kann die Demokratie nicht aufrechterhalten werden. Ist jedoch der entsprechende Wille vorhanden, dann können wir mit unseren koordinierten Maßnahmen viel bewirken.",
        "fr": "Toutefois, lorsque cet engagement existe, notre action coordonnée fait la différence, par exemple - comme il a été dit précédemment - en Ukraine, où nous avons soutenu le processus de réforme."
    },
    {
        "de": "Oh, ich hab gesagt, er soll ihn tragen.",
        "fr": "Eh bien, je lui ai dit de le porter."
    },
    {
        "de": "In dem abgespeckten Grünbuch über neue Dienste und Jugendschutz wird sogar ausdrücklich erklärt, daß man rechtliche Regelungen auf unabsehbare Zeit verschieben will.",
        "fr": "Le livre vert allégé sur les nouveaux services et la protection de la jeunesse indique même noir sur blanc la volonté de retarder les réglementations juridiques pour une durée indéterminée."
    },
    {
        "de": "Diese Ganoven, die wie Kriminelle leben.",
        "fr": "C'est rien qu'une bande de petits voyous qui vivent comme des criminels."
    },
    {
        "de": "Die im Sektor Getreide gemäß Artikel 10 Absatz 2 der Verordnung (EG) Nr. 1784/2003 ab dem 1. März 2006 geltenden Zölle",
        "fr": "Droits à l'importation des produits visés à l'article 10, paragraphe 2, du règlement (CE) no 1784/2003 applicables à partir du 1er mars 2006"
    },
    {
        "de": "- Ich warte auf die letzten Laborwerte.",
        "fr": "J'attends les derniers examens."
    },
    {
        "de": "Die Lünette, dass Carlos an diesem Tag getroffen hatten ein oder zwei Linsen, aber nicht, wie diese neue Brille",
        "fr": "La lunette que Carlos a frappé ce jour-là eu un ou deux verres, mais pas comme ces nouvelles lunettes"
    },
    {
        "de": "Terrasse",
        "fr": "Terrasse"
    },
    {
        "de": "Deshalb sollten alle, die mit dieser Materie zu tun haben, einen Verhaltenskodex unterschreiben.",
        "fr": "Raison pour laquelle j'estime que toute personne active dans ce domaine doit signer un code de bonne conduite."
    },
    {
        "de": "Wir wollen zu zeigen versuchen, wie umfassend psychologische Stressoren sein können.",
        "fr": "Les agents stressants psychologiques peuvent être très divers, comme nous nous efforcerons de le montrer."
    },
    {
        "de": "Hat er etwas mit dir zu tun, Damon?",
        "fr": "Il est avec toi aussi, Damon ?"
    },
    {
        "de": "Sowohl die Analyse selbst als auch Angaben über die angewandte Methode werden den Parteien, die die Analyse angefordert haben, zur Verfügung gestellt, sowie anderen interessierten Parteien auf Anfrage.",
        "fr": "L'étude et la méthode utilisée sont mises à la disposition des parties qui ont demandé l'étude et, sur demande, à d'autres parties intéressées."
    },
    {
        "de": "Agent Leeds' Auto, das Haus der Sekte, Agent Stedmans Wohnung...",
        "fr": "La voiture de l'agent Leeds, la maison, l'appartement de Stedman..."
    },
    {
        "de": "Infolge des Ausscheidens von Herrn PIETTE als Minister besteht diese Unvereinbarkeit nicht mehr —",
        "fr": "Cette incompatibilité n’existe plus à la suite de la démission de M. PIETTE en tant que ministre,"
    },
    {
        "de": "Die zuständigen Behörden der einzelnen Mitgliedstaaten übermitteln den zuständigen Behörden der anderen Mitgliedstaaten binnen eines Monats eine Abschrift der EG-Bauteil-Typgenehmigungsbögen nach den Mustern des Anhangs III bzw. des Anhangs IV für jeden Typ einer Windschutzscheibe und anderen Scheibe bzw. Verbindungseinrichtung, für den sie die Bauteil-Typgenehmigung erteilen oder versagen.",
        "fr": "Les autorités compétentes des différents États membres transmettent, dans un délai d'un mois, aux autorités compétentes des autres États membres, une copie des fiches d'homologation CE conformes au modèle de l'annexe III ou de l'annexe IV pour chaque type de pare-brise et d'autres vitres ou de liaison mécanique pour lequel elles accordent ou refusent l'homologation."
    },
    {
        "de": "Standardtela Sud konfliktarm waren und grundsätzliche Übereinstimmung unter den Gewerkschaftsorganisationen im Betrieb bestand, obwohl Fragen wie Samstags­ und Sonntagsarbeit ­ Kernpunkt von Gewerkschaftsverhandlungen behandelt wurden.",
        "fr": "Les syndicats n'ont pas encore mis en oeuvre de stratégies détail­lées en vue des négociations futures. Il est toutefois possible"
    },
    {
        "de": "Ich kann es wieder anwerfen oder nicht.",
        "fr": "Je peux le relancer ou pas."
    },
    {
        "de": "Das alphabetische Verzeichnis beruht auf dem Vokabular des Strukturplans und verweist in gleicher Weise wie dieser Plan auf die jeweilige Seite des analytischen Verzeichnisses.",
        "fr": "L'index alphabétique est basé sur le vocabulaire du plan et renvoie, comme ce plan, à la page correspondante du répertoire analytique."
    },
    {
        "de": "Man macht sich keinerlei Gedanken darüber, daß in den letzten Jahren über 600 000 Arbeitsplätze abgebaut wurden, daß flexible und zeitlich be grenzten Formen der Beschäftigung zu beobachten sind, daß wir insgesamt einen erheblichen Produktionsrückgang haben und daß die Regionen, die direkt von dem Sektor abhängig sind, sich im Niedergang befinden.",
        "fr": "Les économies des 15 sont liées de façon si proche et si inextricable que tout problème relatif à l'euro ne concernera pas uniquement les 11 pays membres seulement, mais aussi la Grande-Bretagne, la Suède, la Da nemark et la Grèce. La mise en œuvre de l'euro doit dès lors être couronnée de succès et la présidence britannique s'est engagée à faire tout ce qu'elle pouvait pour y parvenir. nir."
    },
    {
        "de": "Ja, das ist der Punkt.",
        "fr": "- Ouais, justement."
    },
    {
        "de": "- Ich muss näher ran.",
        "fr": "Il faut que je m'approche."
    },
    {
        "de": "In der Union wurden die Transeuropäischen Netze (TEN) und die gesamteuropäischen Verkehrsachsen mit 8 Mrd unterstützt (6,9 Mrd im Jahr 2003).",
        "fr": "L’activitéenfaveur des réseauxet des corridors transeuropéens(RTE) areprésenté8milliards d’EURdans l’Union (contre 6,9milliards d’EURen 2003)."
    },
    {
        "de": "Wir haben die Insel noch nicht erkundet.",
        "fr": "Nous n'avons pas encore eu le temps de l'explorer."
    },
    {
        "de": "Ich wollte zum Auftakt einen Staat besuchen, der unter den am wenigsten entwickelten Ländern rangiert, aber nicht zu den AKP-Ländern gehört.",
        "fr": "Pour commencer au bon endroit, je voulais aller dans un PED non membre de l'ACP."
    },
    {
        "de": "Mit Schreiben vom 31. Oktober 2008 erkennt Frankreich an, dass der Ausgleichsbetrag (Steuerersparnis) für die Dienstleistung von allgemeinem wirtschaftlichem Interesse nicht die Voraussetzungen erfüllt, die der Gemeinschaftsrahmen vorsieht.",
        "fr": "La France admet dans son courrier du 31 octobre 2008 que le montant de la compensation (économie fiscale) pour le service d’intérêt économique général ne respecte pas les conditions posées par l’encadrement communautaire."
    },
    {
        "de": "Um Buchstabe a) von Artikel 14 Absatz 2 der Richtlinie 2003/71/EG zu genügen, erfolgt die Veröffentlichung eines Prospekts oder eines Basisprospekts in einer allgemeinen Zeitung oder in einer Finanzzeitung mit landesweiter oder supraregionaler Auflage.",
        "fr": "Aux fins de l'application de l'article 14, paragraphe 2, point a), de la directive 2003/71/CE, le prospectus ou prospectus de base est publié dans un journal d'information générale ou dans un journal financier à diffusion nationale ou suprarégionale."
    },
    {
        "de": "Und jetzt wird es höchste Zeit für die Party!",
        "fr": "Et maintenant... que la fête commence !"
    },
    {
        "de": "Fangmöglichkeiten für solche Arten sollten deshalb durch ein allgemeines Fangverbot für diese Arten völlig eingeschränkt werden.",
        "fr": "Les possibilités de pêche concernant ces espèces devraient dès lors être totalement limitées par une interdiction générale de les pêcher."
    },
    {
        "de": "Meine Mutter hat nie etwas verbrochen.",
        "fr": "Ma mamie a jamais rien eu."
    },
    {
        "de": "Polyamid-Epichlorhydrinharze auf Diaminopropylmethylamin- und Epichlorhydrinbasis",
        "fr": "Résines polyamide-épichlorhydrine à base de diaminopropylméthylamine et d’épichlorhydrine"
    },
    {
        "de": "2 in Verbindung mit Art. 8 Abs. 2 und 4 der Richtlinie 91/439/EWG des Rates vom 29. Juli 1991 über den Führerschein in der durch die Verordnung (EG) Nr. 1882/2003 des Europäischen Parlaments und des Rates vom 29. September 2003 geänderten Fassung ist dahin auszulegen, dass er es einem Mitgliedstaat nicht verwehrt, in seinem Hoheitsgebiet die Anerkennung einer Fahrberechtigung abzulehnen, die sich aus einem in einem anderen Mitgliedstaat ausgestellten Führerschein ergibt, auf dessen Inhaber im erstgenannten Mitgliedstaat eine Maßnahme des Entzugs der Fahrerlaubnis, wenn auch erst nach der Erteilung des fraglichen Führerscheins, angewendet wurde, sofern dieser Führerschein während der Dauer der Gültigkeit einer Maßnahme der Aussetzung der im erstgenannten Mitgliedstaat erteilten Fahrerlaubnis ausgestellt wurde und sowohl diese Maßnahme als auch der Entzug aus zum Zeitpunkt der Ausstellung des zweiten Führerscheins bereits vorliegenden Grün- den gerechtfertigt sind.",
        "fr": "1) L’article 5, paragraphe 3, du règlement (CE) n° 261/2004 du Parlement européen et du Conseil du 11 février 2004 établissant des règles communes en matière d’indemnisation et d’assistance des passagers en cas de refus d’embarquement et d’annulation ou de retard important d’un vol, et abrogeant le règlement (CEE) n° 295/91, doit être interprété en ce sens qu’un problème technique survenu à un aéronef qui entraîne l’annulation d’un vol ne relève pas de la notion de «circonstances extraordinaires» au sens de cette disposition, sauf si ce problème découle d’événements qui, par leur nature ou leur origine, ne sont pas inhérents à l’exercice normal de l’activité du transporteur aérien concerné et échappent à sa maîtrise effective. La convention pour l’unification de certaines règles relatives au transport aérien international, conclue à Montréal le 28 mai 1999, ne s’avère pas déterminante pour l’interprétation des causes d’exonération visées à l’article 5, paragraphe 3, du règlement (CE) n° 261/2004."
    },
    {
        "de": "Bezug: Schlussfolgerungen des Rates zum Iran − Bull. 6-2007, Ziff. 1.34.8 u",
        "fr": "7/8-1999,point 1.4.114Réunion précédente:Bull. 11-2006,point 1.33.14"
    },
    {
        "de": "Der Allgemeine Belgische Gewerkschaftsbund FGTB/ABW (Federation Générale du Travail de Belgique ) mit 1.1 Millionen Mitgliedern 1993 aus Wallonien und Flandern.",
        "fr": "La FGTB/ABW Fédération Générale du Travail de Belgique compte 1,1 million de membres en 1993, répartis entre wallons et flamands."
    },
    {
        "de": "Vielleicht haben die Ratten-Schafs-Deserteurinnen ja Recht.",
        "fr": "Peut-être que ces sales lâcheuses ont un petit peu raison."
    },
    {
        "de": "Mein zweiter Punkt besagt, dass es ein entwicklungsorientierter Haushalt sein muss, und kein Haushalt, der Mikroprogramme und bescheidene Ziele untersetzt.",
        "fr": "Mon deuxième point concerne le fait que ce doit être un budget destiné au développement et non un budget finançant des microprogrammes et des priorités de second ordre."
    },
    {
        "de": "Ich werde mich heute Abend um den Scharfschützen kümmern.",
        "fr": "Je m'occupe du sniper dès ce soir."
    },
    {
        "de": "Wer meinen sie hat ihm die Hose wieder angezogen?",
        "fr": "Qui aurait remonté son pantalon ?"
    },
    {
        "de": "Es besteht also Bedarf an einer unabhängigen Finanzkontrolle.",
        "fr": "Nous avons besoin, en d'autres termes, d'un contrôle financier indépendant."
    },
    {
        "de": "Spanien und das Vereinigte Königreich foigen der Holzplattenindustrie in der ersten Periode bes­ mit 9,4% bzw. 6,5%.",
        "fr": "L'Italie est spécialisée dans la production de panneaux"
    },
    {
        "de": "Diese Aktion betrifft die Investitionen in Unternehmen mit bis zu 50 Arbeitnehmern.",
        "fr": "Déterminer l'ampleur de la piraterie et de la contrefaçon dans le marché intérieur européen, évaluer l'efficacité des règles existantes et en suggérer de nouvelles: voilà le but d'un livre vert adopté par la Commission euro péenne le 22 octobre."
    },
    {
        "de": "[betrifft nicht die deutsche Fassung]",
        "fr": "à l’appendice II, le deuxième mot «Décollage» est supprimé et la note de bas de page no 10 est remplacée par le texte suivant:"
    },
    {
        "de": "Während du weg warst, gab es hier keinen Mann, der deine Frau nicht übers. Waschbecken beugen, und in ihren Arsch ficken wollte.",
        "fr": "Pendant ton absence... tous les hommes ici ont rêvé de plier ta femme au-dessus de l'évier... et de la lui mettre dans le cul."
    },
    {
        "de": "12,4 (59/476) 44,1 (26/59) 27,4; 60,7",
        "fr": "12,4 (59/ 476) 44,1 (26/ 59) 27,4; 60,7"
    },
    {
        "de": "- Wenn was ist, ich bin immer für dich da.",
        "fr": "Vous savez que ma porte est toujours ouverte si vous avez un probléme."
    },
    {
        "de": "Sie oder der gute Onkel Felix.",
        "fr": "Vous-même, ou ce cher Oncle Félix."
    },
    {
        "de": "Dann gehöre ich euch.",
        "fr": "Ensuite, je serai à vous."
    },
    {
        "de": "Wie geht's, Kit? Gar nicht schlecht.",
        "fr": "Comment tu vas, Kit?"
    },
    {
        "de": "Auch sind wir nicht davon überzeugt, daß lediglich die 15 des ECOFIN-Rates über die Zukunft der Landwirte entscheiden sollen.",
        "fr": "Ce qu'ils viennent de redire m'a cependant de nouveau rendu pessimiste."
    },
    {
        "de": "Angesichts dieses Problems ist in der Tat erhebliche Sensibilität vonnöten und muss darauf hingearbeitet werden, jene Solidarität zwischen den Generationen zu entwickeln, die unbedingt erforderlich ist, um zur Verabschiedung ernsthafter und umfassender politischer Maßnahmen im Rahmen eines ganzheitlichen Ansatzes beizutragen sowie die soziale Sicherheit und den sozialen Schutz zu verwirklichen, und insbesondere dafür Sorge zu tragen, dass sich in der kulturellen Einstellung eines jeden Mitgliedstaates die Auffassung durchsetzt, dass der ältere Mensch keine Last für die Gesellschaft, sondern als Ressource zu betrachten ist: vor allem als Humanressource, des Weiteren als gesellschaftliche und kulturelle Ressource und schließlich als eine reiche Quelle von Erfahrungen, die an die junge Generation weitergegeben werden müssen.",
        "fr": "Face à ce problème, il est nécessaire de faire preuve de beaucoup de sensibilité et de travailler à la création d'une solidarité inter-générations absolument indispensable à l'élaboration d'une série de politiques importantes à caractère holistique et à la réalisation de la sécurité sociale, de la protection sociale, et surtout à faire en sorte que chaque pays inclue dans ses concepts culturels l'idée que les personnes âgées ne sont pas un poids pour la société mais qu'elles doivent être considérées comme une ressource : une ressource humaine avant tout, une ressource sociale ensuite, une ressource culturelle aussi et, enfin, un vaste patrimoine d'expérience qui doit être transmis aux jeunes générations."
    },
    {
        "de": "Es brennt und tut furchtbar weh.",
        "fr": "La brûlure fait un mal de chien."
    },
    {
        "de": "- Machst du ein Foto mit dem Jungen?",
        "fr": "Une photo avec le petit?"
    }
]